[
  { "typeOfGame": "cardgame",
    "gameName": "Archloch",
    "playerNumber": "2-6",
    "gameDuration": "2-5 Minuten",
    "materials": "Skatblatt",
    "funFactor": "0.5",
    "drunknessFac": "0.6",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "In einem 32 Skatblatt werden alle Karten an die Spieler verteilt.",
    "explanation2": "Der Spieler, der die Kreuz 7 auf der Hand hat, darf anfangen. Er legt eine Karte z.B. die 7 ab. Es ist auch möglich mehrere gleiche Karten abzulegen.",
    "explanation3": "Der nächste Spieler muss nun über die Karte kommen. Falls mehrere gleiche Karten – z.B. 2 7er – gelegt werden, kann der Spieler nur mit 2 gleichen Karten kommen, die über der 7 liegen (zb. Zwei 8er).",
    "explanation4": "Wenn der Spieler drüber kommt, ist der nächste dran. Falls er nicht drüber kommt, ist der Spieler neben ihm dran.",
    "explanation5": "Falls keiner mehr über die Karte kommt, die ein Spieler gelegt hat, oder ein Spieler ein Ass gelegt hat, wird der Stapel entfernt und er darf wieder anfangen.",
    "explanation6": "Gewonnen hat derjenige, der zuerst alle seine Karte abgelegt hat. Der König darf 10 Schlucke verteilen und der Vizekönig 5.",
    "explanation7": "Im 2. Spiel bekommt der Sieger bzw. König des letzten Spiels die besten 2 Karten vom Letzten, dem „Arschloch“ und das Arschloch bekommt die 2 schlechtesten Karten vom König. Der 2. Platzierte – der Vizekönig – bekommt die beste Karte vom vorletzten – dem Vizearschloch – und das Vizearschloch die schlechteste Karte vom Vizekönig.",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/archloch.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Pferderennen",
    "playerNumber": "2-10",
    "gameDuration": "5-15 Minuten",
    "materials": "Skatblatt",
    "funFactor": "0.4",
    "drunknessFac": "0.6",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Die vier Könige sind die Pferde auf die jeder Spieler wettet, neben den Königen liegt eine Reihe von sieben Karten, diese bilden die Seitenlinie.",
    "explanation2": "Vor Spielanfang wettet jeder Spieler Schlücke auf einen der Könige (z.b. vier Schlucke auf Karo), der Einsatz muss jeweils vom Spieler selbst getrunken werden, gewinnt er jedoch kann er die doppelte Schluckzahl verteilen.",
    "explanation3": "Jetzt wird immer eine Karte vom Deck aufgedeckt und das „Pferd“ mit dem gleichen Symbol darf eins aufrücken.",
    "explanation4": "Sind alle „Pferde“ bei einer Karte der Seitenlinie angekommen wird diese aufgedeckt, und das „Pferd“ mit dem Symbol muss eins zurück.",
    "explanation5": "Das „Pferd“, was als erstes Seitenlinie angekommen ist, hat gewonnen. Nun darf jeder der auf dieses „Pferd“ gesetzt hat, die doppelte Menge seines Schluckeinsatzes verteilen.",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/pferderennen.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Mau Mau",
    "playerNumber": "2-4",
    "gameDuration": "5-20 Minuten",
    "materials": "Mau Mau Spielset",
    "funFactor": "0.7",
    "drunknessFac": "0.8",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Es werden die klassischen Mau Mau Regeln gelten. Zu den jeweiligen Karten können noch zusätzliche Aufgaben hinzukommen, wie zum Beispiel:",
    "explanation2": "7 - Der nächste Spieler muss 2 Karten ziehen und 2 Schhlucke trinken, hat der Spieler ebenfalls eine 7, muss der darauffolgende Spieler 4 Karten ziehen und 4 Schlucke trinken usw. /n 8- Der nächste Spieler muss aussetzen. /n 9 - Es gibt einen Richtungswechsel. Das Spiel wird nun andersrum gespielt. /n 10 - Alle Spieler müssen Ihre Hand so schnell wie möglich auf die aufgedeckte 10 legen. der Spieler der am langsamsten war, muss 1 Schluck trinken./n Bube - Der Spieler wünscht sich eine Farbe und sucht sich einen Mitspieler aus, der 1 Schluck trinken muss. Es darf kein weiterer Bube gelegt werden. \"Bube auf Bube stinkt\". Falls jemand aus Versehen doch einen Buben legt, muss er zur Strafe einen Kurzen trinken. /n Dame - Alle Frauen müssen einen Kurzen trinken. /n König - Alle Männer müssen einen Kurzen trinken. /n Ass - Alle Mitspieler (natürlich außer den Ablegenden) müssen einen Schluck trinken.",
    "explanation3": "Gewonnen hat der, der als erstes keinen Karten mehr hat.",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/maumau.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Kings Cup",
    "playerNumber": "2-∞",
    "gameDuration": "10-30 Minuten",
    "materials": "Skatblatt, ein großes Trinkglas",
    "funFactor": "0.6",
    "drunknessFac": "0.5",
    "difficulty": "0.5",
    "dirtyFactor": "1",
    "explanation1": "In der Mitte des Tisches wird ein großes Glas aufgestellt und das Skatblatt wird in einem geschlossenen Kreis um das Glas verteilt.",
    "explanation2": "Der jüngste Spieler zieht die erste Karte und je anch Karte muss eine Aufgabe erledigt werden.",
    "explanation3": "7 - alle müssen die Hände hochreißen, der letzte trinkt. /n 8 - Trinkpartner wird ausgesucht /n 9 - Reim - Spieler suche ein Wort aus, in der Reihenfolge müssen Spieler einen Reim zum Wort finden. Derjenige, der kein Wort mehr findet, muss trinken /n 10 - Kategorie - jeder muss ein passendes Wort zur Kategorie nennen. Der erste der nichts mehr weiß, muss trinken. /n Bube - Regel ausdenken /n Dame - Questionmaster - derjenige, der dem Questionmaster eine Frage beantwortet, muss trinken /n König - Der Kings Cup wird mit einem beliebigen Getränk aufgefüllt /n Ass - Wasserfall -  Alle fangen an zu trinken und dürfen erst aufhören, wenn der vorherige Spieler aufhört zu trinken.",
    "explanation4": "Der Erste, der den geschlossenen Kreis durchbricht, muss ein Getränk exxen.",
    "explanation5": "Derjenige, der den letzten König zieht, muss das Getränk in der Mitte - den Kings Cup - trinken.",
    "explanation6": "Das Spiel endet, wenn die letzte Karte gezogen wurde.",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/maumau.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Alkohol Black Jack",
    "playerNumber": "2-6",
    "gameDuration": "5-20 Minuten",
    "materials": "Skatblatt 32 oder 52 Karten",
    "funFactor": "0.5",
    "drunknessFac": "0.4",
    "difficulty": "0.5",
    "dirtyFactor": "1",
    "explanation1": "Es wird ein Dealer ausgemacht. Der Rest sind Spieler.",
    "explanation2": "Die Spieler nehmen Gläser oder Schlücke als Einsatz.",
    "explanation3": "Nachdem jeder seinen Grundeinsatz gebracht hat, werden die Karten wie beim Black Jack verteilt. Die Bank erhält eine offene und eine verdeckte Karte, die Spieler erhalten 2 offene.",
    "explanation4": "Die Spieler können nun halten oder noch eine Karte ziehen. Überkauft sich ein Spieler oder die Bank, muss dieser trinken. Die Bank muss Karten bis mindestens Augensumme 17 ziehen. Die Spieler müssen darüber kommen, aber nicht über 21.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/blackjack.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Bus fahren",
    "playerNumber": "2-6",
    "gameDuration": "5-15 Minuten",
    "materials": "Skatblatt",
    "funFactor": "0.5",
    "drunknessFac": "0.6",
    "difficulty": "0.5",
    "dirtyFactor": "1",
    "explanation1": "Es werden pyramidenförmig Karten verdeckt in der Mitte des Tisches ausgelegt.",
    "explanation2": "Ein Spieler gibt jedem Teilnehmer und sich selbst eine Karte und muss schwarz oder rot tippen. Bei falschen Tipp muss ein Schluck getrunken werden.",
    "explanation3": "Bei der 2. Karte muss höher oder tiefer geschätzt werden. Bei falschen Tippen, muss getrunken werden.",
    "explanation4": "Bei der 3. Karte muss jeder außerhalb der 2 Karten oder innerhalb tippen. Bei falschen Tippen, muss getrunken werden.",
    "explanation5": "Danach werden die Karten in der Mitte nach und nach aufgedeckt. Bei jeder Stufe der Pyramide kommt ein Schluck hinzu. Wenn z.B. eine Dame aufgedeckt wird, kann jeder, der bei seinen 3 Karten eine Dame hat, diese auf die Dame hinlegen und einen, zwei, drei (je nach Pyramidenstufe) Schluck/Schlücke verteilen.",
    "explanation6": "Wer nach allen aufgedeckten Karten noch die meisten Karten besitzt, muss \"Bus fahren\"",
    "explanation7": "1 Karte wird offen hingelegt und 5 verdeckt. Derjenige, der Bus fahren muss, muss bei jeder Karte schätzen, ob höher oder tiefer. Falls er bei einer Karte falsch tippt, werden aus dem Stapel wieder verdeckte auf die bereits richtig getippten Karten gelegt und er muss einen Schluck trinken. Das Bus fahren geht solange, bis der Spieler alle verdeckten Karten richtig getippt hat.",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/busfahren.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Captain Shithead",
    "playerNumber": "3-10",
    "gameDuration": "5-15 Minuten",
    "materials": "Spielkarten",
    "funFactor": "0.6",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Jeder Spieler deckt reihum eine Karte von einem Kartedeck auf",
    "explanation2": "Jeder karte steht für einen Schluck./n 2 - Zwei Schlucke /n 3 - Drei Schlucke und so weiter /n Rote Karte - man muss selbst die Schlucke trinken /n Schwarzen Karte -Schlücke verschenken /n Bube – Die Männer trinken /n Dame- Die Frauen trinken oder Eine Regel einführen /n König- Du bist Captain Shithead du darfst alles tuen so lange du es begründen kannst. Z.B. Wegen Schlechter Frisur muss jemand trinken, wegen schlechter Laune muss jemand Exen. /n Ass - du bist vor Captain Shithead sicher.",
    "explanation3": "",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/captainshithead.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Klopf die Karte",
    "playerNumber": "2-10",
    "gameDuration": "5-15 Minuten",
    "materials": "Spielkarten",
    "funFactor": "0.4",
    "drunknessFac": "0.4",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Karten werden gemischt und der erste Spieler deckt eine Karte auf. Er sagt dabei die erste Karte in Reihenfolge.",
    "explanation2": "Der nächste Spieler deckt eine Karte auf und sagt „3“. So geht das weiter bis die aufgedeckte Karte mit der „Angesagten“ übereinstimmt.",
    "explanation3": "Dann Klopfen alle mit den Händen auf diese Karte drauf. Der Langsamste muss trinken. Bei einem aufgedeckten Ass muss immer geklopft werden.",
    "explanation4": "Neubeginn bei leerem Stapel.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/klopfdiekarte.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Puste die Karte",
    "playerNumber": "2-10",
    "gameDuration": "5-15 Minuten",
    "materials": "Skatblatt",
    "funFactor": "0.5",
    "drunknessFac": "0.5",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Das Kartenspiel liegt auf der Flasche.",
    "explanation2": "Nacheinander versuchen alle Teilnehmer die Karten von der Flasche zu pusten. Fällt keine Karte oder fallen alle Karten runter, muss derjenige Spieler einen Shot/einen Schluck trinken.",
    "explanation3": " Variationsmöglichkeiten: Z.B. bei einem Ass das runterfällt, muss doppelt getrunken werden.",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/pferderennen.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Bierbeln",
    "playerNumber": "2-8",
    "gameDuration": "5-20 Minuten",
    "materials": "Bier, Hochprozentiges, Gummibärchen, alkoholfreies Getränk, Spielkarten",
    "funFactor": "0.4",
    "drunknessFac": "0.5",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Alle Karten bis auf 8, 9, 10, J, Q und A werden entfernt.",
    "explanation2": "Ein Geber deckt die Karten in Reihenfolge auf. In der Tischmitte steht ein 0,5l Krug. In den Krug kommen nun Gummibärchen.",
    "explanation3": "Der Spieler mit dem 1. Ass füllt hochprozentiges ins Glas, der zweite mit Ass Bier, der mit drittem Ass, Alkoholfreies und der Vierte muss alles auf Ex saufen.",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/bierbeln.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Damenwahl",
    "playerNumber": "3-10",
    "gameDuration": "5-15 Minuten",
    "materials": "Spielkarten",
    "funFactor": "0.5",
    "drunknessFac": "0.9",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Das Kartenspiel wird auf den Tisch gelegt.",
    "explanation2": "Jeder zieht eine Karte. /n 7 - 2 Schlucke Bier trinken /n 8 - 3 Schlucke Bier /n 9 - 4 Schlucke Bier /n 10 - 1 ganzes Bier /n Bube - 1 Shot /n Dame - Shot + halbes Bier /n König - Person aussuchen, die 4 Schlucke trinken muss. /n Ass - 3 Karten ziehen, eine darf abgelegt werden",
    "explanation3": "Im Anschluss zieht jeder Spieler noch eine Karte.",
    "explanation4": "Es werden Punkte vergeben (7=7, – Ass = 11) Bilder zählen als 10. Wer zuerst 50 Punkte hat gewinnt.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/damenwahl.jpg"
  },
   { "typeOfGame": "cardgame",
    "gameName": "Asssaufen",
    "playerNumber": "2-10",
    "gameDuration": "5-15 Minuten",
    "materials": "Spielkarten",
    "funFactor": "0.4",
    "drunknessFac": "0.5",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Karten werden gemischt und dann offen im Uhrzeigersinn verteilt. /n Der Spieler mit dem ersten Ass sucht sich ein Glas aus. /n Der Spieler mit dem zweiten Ass sucht die Getränke aus. /n Der Spieler mit dem dritten Ass schenkt ein. /n Der Spieler mit dem letzten Ass muss alles trinken.",
    "explanation2": "Danach fängt es wieder von vorne an.",
    "explanation3": "",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/asssaufen.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Kartensaugen",
    "playerNumber": "2-20",
    "gameDuration": "5-15 Minuten",
    "materials": "Eine Spielkarte",
    "funFactor": "0.5",
    "drunknessFac": "0.4",
    "difficulty": "0.3",
    "dirtyFactor": "0.2",
    "explanation1": "Der Erste saugt die Karte an und gibt die mit dem Mund weiter.",
    "explanation2": "Fällt sie runter muss man mit seinem „Partner“ auf Brüderschaft trinken.",
    "explanation3": "Variation: danach gibt es noch ein Kuss auf den Mund. ",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/kartensaugen.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Höher oder tiefer",
    "playerNumber": "2-8",
    "gameDuration": "3-8 Minuten",
    "materials": "Skatblatt",
    "funFactor": "0.5",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Höher oder tiefer eignet sich für das schnelle Vorglühen.",
    "explanation2": "Es kann reihum gespielt werden oder ein Spieler spielt das komplette Skatblatt durch.",
    "explanation3": "Nach Aufdecken der 1. Karten muss der Spieler bei der darauffolgenden Karte schätzen, ob sie vom Wert höher oder tiefer als die bereits aufgedeckte Karte ist. Falls er falsch liegt, muss er einen Schluck trinken.",
    "explanation4": "Schritt 3 wird solange wiederholt, bis alle Karten aufgedeckt sind.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/höherodertiefer.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Drink Bitch",
    "playerNumber": "2-10",
    "gameDuration": "5-15 Minuten",
    "materials": "Spielkarten, Bier",
    "funFactor": "0.5",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Es wird Reihum eine Karte von Kartendeck aufgedeckt. Der Wert dieser muss immer von einem Spieler erraten werden. ",
    "explanation2": "Schätzt er falsch, muss der Spieler die Differenz an Schlucken trinken.",
    "explanation3": "Schätzt der Spieler richtig, wird die Karte rausgenommen.",
    "explanation4": "Im Laufe der Zeit wird es einfacher zu raten, weil die bereits aufgedeckten Karten für alle zu sehen sind.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/drinkbitch.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Beer Pong",
    "playerNumber": "2-4",
    "gameDuration": "15-20 Minuten",
    "materials": "20 Becher, 2 Bälle, 1 (Beer Pong) Tisch",
    "funFactor": "0.8",
    "drunknessFac": "0.5",
    "difficulty": "0.5",
    "dirtyFactor": "1",
    "explanation1": "Auf beiden Seiten werden jeweils 10 Becher pyramidenförmig angeordnet.",
    "explanation2": "Es wird 2 vs. 2 oder 1 vs. 1 gespielt. Die Teams positionieren sich jeweils hinter den Bechern.",
    "explanation3": "Per „Papier, Stein, Schere“ wird ausgelost welches Team beginnt. Dieses hat nun zwei Würfe (1er pro Person), um die Bälle in die Becher des Gegners zu treffen.",
    "explanation4": "Wird ein Becher getroffen, muss dieser aus der Pyramide entfernt und der Inhalt getrunken werden.",
    "explanation5": "Ein Dopser zählt 2 Becher und falls beide Teampartner treffen, bekommen sie die Bälle zurück.",
    "explanation6": "Gewonnen hat das Team, welches zuerst alle Becher getroffen hat.",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/beerpong.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Rage Cage",
    "playerNumber": "3-20",
    "gameDuration": "5-10 Minuten",
    "materials": "10 oder mehr Becher, 2 Bälle, 1 Tisch",
    "funFactor": "0.8",
    "drunknessFac": "0.8",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Auf dem Tisch werden in der Mitte so viele Becher aufgestellt wie man haben möchte.",
    "explanation2": "Die Becher werden mit Bier befüllt und die Spieler stellen sich im Kreis um den Tisch auf.",
    "explanation3": "Jeweils 2 Spieler bekommen einen leeren Becher mit Tischtennisball.",
    "explanation4": "Gleichzeitig versuchen beide Spieler den Tischtennisball auf den Tisch zu dopsen und ihren Becher zu treffen.",
    "explanation5": "Bei Erfolgreichen Treffer gibt der Spieler im Uhrzeigersinn den Becher weiter und der nächste Spieler muss seinen Ball in den Becher dopsen. Wenn man beim 1. Versuch trifft, kann man den Becher einen Spieler seiner Wahl geben.",
    "explanation6": "Holt ein Spieler mit Becher den anderen Becher ein, stellt er seinen Becher in den anderen rein. Dieser geht weiter an den nächsten Spieler und der eingeholte muss sich einen Becher in der Mitte nehmen, diesen trinken und weiterspielen.",
    "explanation7": "Falls man bei seinem Wurf einen Becher in der Mitte trifft, muss man diesen trinken und damit weiterspielen.",
    "explanation8": "Das Spiel endet, wenn der letzte Becher in der Mitte getrunken wurde.",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/ragecage.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Flip Cup",
    "playerNumber": "2-∞",
    "gameDuration": "2-10 Minuten",
    "materials": "mindestens 4 Red Cups",
    "funFactor": "0.7",
    "drunknessFac": "0.6",
    "difficulty": "0.5",
    "dirtyFactor": "3",
    "explanation1": "2 Teams stehen sich gegenüber und jedes Teammitglied hat ein Becher vor sich, der mit Bier gefüllt ist.",
    "explanation2": "Gleichzeitig fangen die jeweils ersten der beiden Teams an ihren Becher zu exen. Nach dem Exen müssen sie den Becher flippen, sodass er auf dem Kopf stehen bleibt.",
    "explanation3": "Ist Schritt 2 geschafft, darf der nächste vom Team sein Bier exen und anschließend den Becher flippen.",
    "explanation4": "Das schnellere Team gewinnt.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/flipcup.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Flip Cup Tic Tac Toe",
    "playerNumber": "2-6",
    "gameDuration": "2-10 Minuten",
    "materials": "mind. 9 Becher, Unterlage mit Tic Tac Toe Feld",
    "funFactor": "0.7",
    "drunknessFac": "0.4",
    "difficulty": "0.5",
    "dirtyFactor": "2",
    "explanation1": "2 Teams haben jeweils einen Becher mit Bier gefüllt.",
    "explanation2": "Jeweils eine Person des Teams stellen sich an den Tisch mit Ihren Becher neben dem Tic Tac Toe Feld.",
    "explanation3": "Beide Spieler trinken ihr Bier aus und flippen den Cup auf den Kopf.",
    "explanation4": "Wenn ein Spieler es geschafft hat den Becher zu flippen, darf er den Becher auf ein beliebiges Feld vom Tic Tac Toe Feld stellen. Anschließend ist der nächste Spieler vom Team dran.",
    "explanation5": "Gewonnen hat das Team, welches zuerst eine 3er Reihe im Tic Tac Toe Feld fertig hat. Es kann auch zu einem Unentschieden kommen, wenn keine 3er Reihe mehr möglich ist.",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/flipcuptiktaktoe.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Fusion",
    "playerNumber": "2-8",
    "gameDuration": "10-30 Minuten",
    "materials": "Bierpongtisch, Becher",
    "funFactor": "0.8",
    "drunknessFac": "0.7",
    "difficulty": "0.5",
    "dirtyFactor": "2",
    "explanation1": "Es werden 2 Teams gebildet (z.B. 4vs4). 2 von einem Team spielen jeweils Beerpong und 2 Flip Cup.",
    "explanation2": "Es gelten die klassischen Regeln für Beerpong sowie für Flip Cup.",
    "explanation3": "Wenn beim Beerpong ein Becher von einem Team getroffen wird, kommen die Flip Cup Spieler ins Spiel. Wenn das Team, dass den Becher im Beerpong getroffen hat, Flip Cup gewinnt, geht der Becher beim Beerpong weg. Wenn das andere Team gewinnt, wird der Becher erfolgreich verteidigt und bleibt stehen.",
    "explanation4": "Erst wenn alle Becher wie beim Beerpong erfolgreich getroffen wird und man das letzte Flip Cup für den Becher gewinnt, gewinnt man das Spiel.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/fusion.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Klimpern",
    "playerNumber": "2-6",
    "gameDuration": "5-15 Minuten",
    "materials": "4 Becher, mindestens 1 Kronkorken",
    "funFactor": "0.6",
    "drunknessFac": "0.5",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "4 Becher werden in einem Quadrat zusammengestellt.",
    "explanation2": "Jeder Spieler versucht im Uhrzeigersinn den Kronkorken zu schnipsen, dass er entweder in einen der 4 Becher reingeht oder er in der Mitte zwischen den 4 Bechern landet.",
    "explanation3": "Wenn man in einen der 4 Becher reintrifft, darf man 1 Schluck verteilen. /n Wenn man die Mitte trifft, darf man 4 Schlucke verteilen. /n Wenn man weder einen der Becher noch die Mitte trifft, muss man selbst einen Schluck trinken.",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/klimpern.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Soccer",
    "playerNumber": "6",
    "gameDuration": "5-20 Minuten",
    "materials": "Becher für Flip Cup",
    "funFactor": "0.7",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "2",
    "explanation1": "Es werden zwei 3er Teams gegründet und bei jedem Team wird entschieden, wer in der Verteidigung, Mittelfeld und wer im Sturm ist.",
    "explanation2": "Es wird im Mittelfeld gestartet. Die Spieler der 2 Teams im Mittelfeld spielen Flip Cup gegeneinander. Derjenige, der gewinnt, darf nach vorne „stürmen“.",
    "explanation3": "Das nächste Flip Cup Duell wird beim Siegerteam aus Punkt 2. Im Sturm sein und das Verliererteam in der Verteidigung.",
    "explanation4": "Wenn ein Team im Sturm ist und das Flip Cup Duell gewinnt, erzielen diese 1 Tor.",
    "explanation5": "Gewonnen hat das Team, das zuerst 10 Tore erzielt hat.",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/soccer.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Darepong",
    "playerNumber": "4",
    "gameDuration": "5-15 Minuten",
    "materials": "Beerpongtisch, Darepong Set, Tischtennisbälle, Becher",
    "funFactor": "0.8",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "3",
    "explanation1": "Es gelten die klassischen Beerpong Regeln. In diesem Spiel trifft Beerpong auf Wahrheit oder Pflicht.",
    "explanation2": "Wie beim klassischen Beerpong wird per Schere, Stein, Papier ermittelt, welches Team anfangen darf. Die 10 Becher werden pyramidenförmig aufgebaut.",
    "explanation3": "Das Siegerteam darf anfangen und beide versuchen einen Becher des Gegnerteams zu treffen.",
    "explanation4": "Wenn ein Becher getroffen wird, kann man den Becher beschützen, indem man sich eine Karte vom Spielset Darepong zieht und die Aufgabe erfüllt.",
    "explanation5": "Gewonnen hat wie beim Beerpong das Team, welches zuerst alle Becher des Gegnerteams getroffen hat.",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/darepong.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Shotpong",
    "playerNumber": "2-4",
    "gameDuration": "5-15 Minuten",
    "materials": "Shotpongset",
    "funFactor": "0.9",
    "drunknessFac": "0.8",
    "difficulty": "0.5",
    "dirtyFactor": "1",
    "explanation1": "Shotpong besitzt dieselben Regeln wie Beerpong. Hier darf man jedoch keine Dopser verteidigen.",
    "explanation2": "Per Schere, Stein, Papier wird ermittelt, welches Team anfangen darf.",
    "explanation3": "Beide Spieler des Teams dürfen jeweils ein Wurf machen. Bei Shotpong wird das Katapult mit dem Ball verwendet. Wird ein Becher getroffen, muss dieser getrunken werden und ist aus dem Spiel.",
    "explanation4": "Treffen beide Spieler eines Teams, sind sie nochmal dran.",
    "explanation5": "Danach ist das gegnerische Team dran.",
    "explanation6": "Gewonnen hat das Team, welches zuerst alle Becher getroffen hat.",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/shotpong.jpg"
  },
  { "typeOfGame": "dicegame",
    "gameName": "Mäxchen",
    "playerNumber": "2-10",
    "gameDuration": "5-15 Minuten",
    "materials": "2 Würfel, 1 Becher, 1 Unterlage zum verdecken",
    "funFactor": "0.5",
    "drunknessFac": "0.4",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Der jüngste Spieler darf anfangen und nimmt sich die 2 Würfeln, den Becher und die Unterlage in die Hand.",
    "explanation2": "Er schüttelt nun die Würfel im Becher und schaut vorsichtig welchen Wurf er hatte ohne das es die anderen Mitspieler sehen können.",
    "explanation3": "Er sagt nun eine Zahl (z.B. Bei Wurf 4 und 5 – 54). Dieser kann stimmen oder gelogen sein.",
    "explanation4": "Der nächste Spieler muss nun würfeln und über die Zahl des vorherigen kommen. Falls er keine höhere Zahl geworfen hat, kann er auch lügen.",
    "explanation5": "Der nächste Spieler hat nun dieselbe Situation. Falls er seinem Vorgänger nicht glaubt, kann er allen zeigen, was geworfen wurde. Falls der Vorgänger die Wahrheit gesagt hat, muss der aufdeckende trinken. Falls der Vorgänger gelogen hat, muss der Lügner trinken.",
    "explanation6": "Dann fängt das Spiel vom neuen an.",
    "explanation7": "Die Höhe der Würfe geht von klein nach groß. Wobei nach der 65, die Pasche kommen. Von 1er Pasch bis 6er Pasch.",
    "explanation8": "Falls ein Spieler die 21 geworfen hat, ruft er Mäxchen, zeigt allen die Würfel und jeder trinkt.",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/Mäxchen.jpg"
  },
  { "typeOfGame": "dicegame",
    "gameName": "Biermeister",
    "playerNumber": "2-10",
    "gameDuration": "10-15 Minuten",
    "materials": "2 Würfel",
    "funFactor": "0.6",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Es wird reihum gewürfelt. Der Spieler mit dem höchsten Wurf beginnt, der mit dem niedrigsten ist für diese Runde Biermeister.",
    "explanation2": "Der Biermeister stellt für seine Amtszeit eine Regel auf (z.B. Nicht mehr das Wort „Ich“ benutzen). Wird dagegen verstoßen, muss getrunken werden.",
    "explanation3": "Nun beginnt das Spiel und es wird reihum mit zwei Würfeln gewürfelt. /n 3 auf einem Würfel = Biermeister trinkt /n 3 als Würfelsumme (2+1) = Biermeister trinkt /n 7 als Würfelsumme = Linker Nachbar trinkt /n 9 als Würfelsumme = Rechter Nachbar trinkt /n 11 als Würfelsumme = Du musst selbst trinken /n Pasch = Anzahl Würfelaugen (auf einem Würfel) an Mitspieler verteilen. /n Der Biermeister darf als einziger Bier einschenken. Schenkt jemand anders Bier ein, muss er das Glas austrinken. /n Wird Bier verschüttet, muss der Verantwortliche das Glas austrinken. /n Verstößt du gegen eine Regel, muss du einen Schluck trinken.",
    "explanation4": "Bei allen anderen Würfelsummen (z.B. 10) passiert nichts und der nächste ist dran.",
    "explanation5": "Ist das Bier für diese Runde leer (z.B. eine Flasche pro Person), wird ein neuer Biermeister ausgewürfelt.",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/biermeister.jpg"
  },
  { "typeOfGame": "dicegame",
    "gameName": "Avalanche",
    "playerNumber": "2-8",
    "gameDuration": "5-15 Minuten",
    "materials": "Würfel, 1 großes Glas",
    "funFactor": "0.6",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Jeder Spieler hat ein Glas vor sich und in der Mitte wird ein großes Glas – das Spielglas - aufgestellt.",
    "explanation2": "Zu Beginn befüllt jeder Spieler sein Glas mit Alkohol. Der älteste Spieler beginnt, befüllt das große Glas in der Mitte und würfelt. /n 1 – es passiert nichts. Das Glas wird an den nächsten Spieler weitergegeben. /n 2 – Der Spieler füllt noch mehr Alkohol in das Spielglas und gibt es an den nächsten Spieler weiter. /n 3 – Der Spieler muss das Spielglas austrinken und befüllt es anschließend wieder ein bisschen. /n 4 – Der Spieler ruft „Floor“. Jeder muss entweder auf den Boden zeigen oder sich auf den Boden legen. Wer als letztes auf dem Boden liegt, muss sein eigenes Glas exen. /n 5 – Der Spieler kann das Spielglas an einen beliebigen Spieler weitergeben, der es trinken muss. Anschließend muss dieser Spieler wieder ein bisschen das Spielglas befüllen und ist dran. /n 6 – Es kann in 2 Varianten gespielt werden. Entweder darf eine Regel erfunden werden oder alle anderen Spieler müssen ihr eigenes Glas trinken außer derjenige, der die 6 geworfen hat.",
    "explanation3": "Es wird solange gespielt, bis jemand zu betrunken ist.",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/avalanche.jpg"
  },
  { "typeOfGame": "boardgame",
    "gameName": "Bier ärgere dich nicht",
    "playerNumber": "2-4",
    "gameDuration": "10-30  Minuten",
    "materials": "Mensch ärgere dich nicht Spielset",
    "funFactor": "0.5",
    "drunknessFac": "0.5",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Man spielt die normalen Mensch ärgere dich nicht Regeln.",
    "explanation2": "Wird man von einem Mitspieler rausgeworfen oder der Würfel fliegt vom Spielfeld, muss ein Glas Bier geext werden. Ist eine Spielfigur am Ziel, muss der Spieler ein Glas exen.",
    "explanation3": "Gewonnen hat der Spieler, der zuerst alle Figuren im Ziel hat. Dieser darf Schlücke oder auch Aufgaben an die Verlierer verteilen.",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/bierargerdichnicht.jpg"
  },
  { "typeOfGame": "boardgame",
    "gameName": "Alkopoly",
    "playerNumber": "2-10",
    "gameDuration": "10-30 Minuten",
    "materials": "Monopoly Spiel",
    "funFactor": "0.6",
    "drunknessFac": "0.3",
    "difficulty": "0.5",
    "dirtyFactor": "1",
    "explanation1": "Es gelten die Regel von Monopoly. ",
    "explanation2": "Nur kann man anstatt mit Geld mit Schlücken bezahlen. Bei Mieten werden Schlücke vergeben.",
    "explanation3": "Es kann auch mit Geld kombiniert werden und nur, wenn jemand auf bereits gekaufte Gründstücke landet, muss neben der Miete getrunken werden.",
    "explanation4": "Der Sieger kann Aufgaben an die Verlierer verteilen oder die Verlierer müssen ein Bier exen.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/pferderennen.jpg"
  },
  { "typeOfGame": "boardgame",
    "gameName": "Looping Louie",
    "playerNumber": "2-4",
    "gameDuration": "5-20 Minuten",
    "materials": "Looping Louie Spiel",
    "funFactor": "0.6",
    "drunknessFac": "0.5",
    "difficulty": "0.5",
    "dirtyFactor": "1",
    "explanation1": "Gespielt wird nach den Looping Louie Spielregeln.",
    "explanation2": "Pro abgeschossenes Huhn muss jeweils ein Shot oder ein Schluck getrunken werden.",
    "explanation3": "Variation: Sind alle Hühner weg, muss das Getränk geext werden.",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/LoopingLouie.jpg"
  },
  { "typeOfGame": "boardgame",
    "gameName": "Jenga",
    "playerNumber": "2-4",
    "gameDuration": "2-5 Minuten",
    "materials": "Jenga Spielset",
    "funFactor": "0.6",
    "drunknessFac": "0.4",
    "difficulty": "0.5",
    "dirtyFactor": "1",
    "explanation1": "Jenga kann in 2 Varianten gespielt werden. Entweder sind alle Steine mit Aufgaben/Schlücken vorab beschriftet oder man spielt das klassische Jenga.",
    "explanation2": "Beim klassischen Jenga kann man pro erfolgreich rausgeholten Stein jeweils einen Schluck verteilen.",
    "explanation3": "Derjenige, der den Turm zum Fallen bringt, muss sein Bier exen.",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/DrungJenga.jpg"
  },
  { "typeOfGame": "boardgame",
    "gameName": "Shots versenken",
    "playerNumber": "2-4",
    "gameDuration": "5-10 Minuten",
    "materials": "Blatt und Stift, Shotgläser",
    "funFactor": "0.5",
    "drunknessFac": "0.6",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "2 Teams (1vs1 oder 2vs2) zeichnen sich jeweils ein Feld auf und positionieren wie beim klassischen Schiffe versenken ihre Schiffe bzw. Shots auf dem Feld.",
    "explanation2": "Per Schere, Stein, Papier wird ermittelt, welches Team bzw. welcher Spieler anfangen darf.",
    "explanation3": "Pro Runde darf jeweils ein Spieler ein Feld raten (zb. D4). Wenn sich hier beim Gegner ein Schiff bzw. Shot befindet, muss er diesen trinken und das Feld ist aus dem Spiel. Derjenige, der ein Feld getroffen hat, darf noch einmal raten. Falls er keinen Shot getroffen hat, ist der Gegner dran.",
    "explanation4": "Gewonnen hat derjenige, der zuerst alle Shots des Gegners versenkt hat.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/Shotsversenken.jpg"
  },
  { "typeOfGame": "?",
    "gameName": "Wer würde eher?",
    "playerNumber": "2-10",
    "gameDuration": "10-25 Minuten",
    "materials": "Getränke",
    "funFactor": "0.5",
    "drunknessFac": "0.4",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Entweder kann man sich Fragen selbst überlegen oder man verwendet eine App um das Spiel „Wer würde eher?“ zu spielen.",
    "explanation2": "Es wird eine Frage gestellt und diskutiert wer das als ehestes machen würde. Die Person, bei der die meisten Personen sagen, er würde dies am ehesten tuen, muss 2 Schlucke trinken.",
    "explanation3": "",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/werwürdeeher.jpg"
  },
  { "typeOfGame": "?",
    "gameName": "Kanake",
    "playerNumber": "2-10",
    "gameDuration": "5-20 Minuten",
    "materials": "Bier",
    "funFactor": "0.5",
    "drunknessFac": "0.5",
    "difficulty": "0.5",
    "dirtyFactor": "1",
    "explanation1": "Der Reihe um wird ein Spieler ausgesucht, der Schätzen muss.",
    "explanation2": "Die anderen müssen gleichzeitig mit der Hand entweder kein Finger zeigen – also eine 0 – oder alle Finger zeigen – also 5. D.h. Bei 3 Teilnehmern kann entweder eine 0, 5, 10 oder 15 als Summe rauskommen.",
    "explanation3": "Wenn der Spieler richtig getippt hat, müssen die anderen trinken, ansonsten muss er selbst trinken.",
    "explanation4": "Es können auch mehrere Spieler tippen, welche Zahl rauskommt. Derjenige, der schlechter getippt hat, muss trinken.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/kanake.jpg"
  },
  { "typeOfGame": "?",
    "gameName": "Finger aufs Glas",
    "playerNumber": "2-15",
    "gameDuration": "5-20 Minuten",
    "materials": "Bier",
    "funFactor": "0.6",
    "drunknessFac": "0.5",
    "difficulty": "0.5",
    "dirtyFactor": "1",
    "explanation1": "Der Reihe um werden Spieler ausgesucht, die Schätzen müssen.",
    "explanation2": "Die anderen müssen gleichzeitig Ihre Finger auf das Glas legen. Also kann ein Spieler entweder kein Finger, einen, mehrere oder alle Finger auf das Glas legen. Bei 3 Teilnehmern können am geringsten 0 Finger drauf liegen oder 15 Finger.",
    "explanation3": "Der Spieler, der am schlechtesten getippt hat, muss trinken.",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/FingeraufGlas.jpg"
  },
  { "typeOfGame": "?",
    "gameName": "Flachwitz Challenge",
    "playerNumber": "2-20",
    "gameDuration": "5-15 Minuten",
    "materials": "Bier",
    "funFactor": "0.5",
    "drunknessFac": "0.4",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Der Reihe nach werden Flachwitze erzählt.",
    "explanation2": "Falls jemand lacht, muss er einen Schluck trinken.",
    "explanation3": "Lacht niemand, muss der Spieler selbst trinken.",
    "explanation4": "Lacht der Spieler über seinen eigenen Witz, muss er sein Getränk exen.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/flachwitzchallenge.jpg"
  },
  { "typeOfGame": "?",
    "gameName": "Klatschen (Brasilien Style)",
    "playerNumber": "2-20",
    "gameDuration": "5-30 Minuten",
    "materials": "Bier",
    "funFactor": "0.7",
    "drunknessFac": "0.4",
    "difficulty": "0.5",
    "dirtyFactor": "1",
    "explanation1": "Ein Spieler fängt mit einem der 3 Kommandos an. /n Entweder man klatscht und zeigt nach links – dann ist die Person links von einem dran. /n Man klatscht nach rechts und die Person rechts neben dir ist dran. /n Oder man klatscht normal in die Hände und die Person rechts neben dir wird übersprungen.",
    "explanation2": "Die 1. Person, die einen Fehler begeht, muss trinken.",
    "explanation3": "",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/Klattschen.jpg"
  },
  { "typeOfGame": "?",
    "gameName": "Wer bin ich?",
    "playerNumber": "2-10",
    "gameDuration": "5-10 Minuten",
    "materials": "Zettel, Stifte, Tesa Film",
    "funFactor": "0.6",
    "drunknessFac": "0.3",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Vorab bekommt jeder einen Zettel und Stift und schreibt sich eine Person auf, die am besten alle kennen (Prominente oder Freundeskreis).",
    "explanation2": "Anschließend dürfen alle in der Gruppe gleichzeitig jeweils eine Person eine Frage zu seiner eigenen Person stellen. Die Fragen müssen eine ja/nein Antworten gewährleisten.",
    "explanation3": "Bei einer Nein-Antwort muss man einen Schluck trinken.",
    "explanation4": "Der Erste, der seine Person errät, darf 10 Schlücke verteilen, der 2. Darf 8 Schlücke verteilen usw.",
    "explanation5": "Falls man nicht die richtige Person errät, muss man 5 Schlücke trinken.",
    "explanation6": "Der Verlierer bzw. der als letztes seine Person errät, muss sein Bier exen.",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/werbinich.jpg"
  },
  { "typeOfGame": "?",
    "gameName": "Zigarettenschachtel werfen",
    "playerNumber": "2-8",
    "gameDuration": "2-10 Minuten",
    "materials": "Zigarettenschachtel",
    "funFactor": "0.5",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Im Uhrzeigersinn wird eine Packung Zigaretten geworfen. Dabei muss sich die Packung mindestens einmal umschlagen. Ansonsten ist der Wurf nicht gültig.",
    "explanation2": "Wenn die Schachtel flach landet, ist es 1 Schluck. /n Wenn die Schachtel auf der Seite landet, sind es 3 Schlucke /n Wenn die Schachtel auf dem Kopf landet, sind es 5 Schlucke /n Wenn die Schachtel auf der Unterseite landet, sind es 10 Schlucke",
    "explanation3": "Der nachfolgende Spieler muss immer mindestens einen Wurf mit selber Schluckanzahl oder höherer werfen. Wenn er es geschafft hat, werden die Schlucke addiert und der nachfolgende Spieler muss wieder mindestens den gleichen Wurf hinbekommen.",
    "explanation4": "Schafft es ein Spieler nicht mehr gleichzuziehen, muss er die addierte Anzahl der Schlucke trinken.",
    "explanation5": "Falls jemand die Zigarettenschachtel auf den Boden fallen lässt, muss derjenige sein Bier exen.",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/Zigarettenschachtelwerfen.jpg"
  },
  { "typeOfGame": "?",
    "gameName": "Kommando Pimperle",
    "playerNumber": "2-20",
    "gameDuration": "2-10 Minuten",
    "materials": "Bier",
    "funFactor": "0.7",
    "drunknessFac": "0.5",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Es wird ein Spielleiter ausgesucht, der die Kommandos vorgibt. Diese müssen die Spieler nachmachen oder wenn es gefordert ist, diese nicht nachmachen.",
    "explanation2": "Für dieses Spiel können sich eigene Regeln ausgedacht werden oder vorgegebene benutzt werden. Z.B. /n Pimperle: den Zeigefinger auf den Tisch legen /n Hoch: die Arme sind in die Höhe zu strecken /n Tief: die Arme müssen unter den Tisch gesteckt werden /n Flach: die Handfläche ist auf den Tisch zu legen /n Faust: die Faust ist auf den Tisch zu legen /n Ellbogen: die Ellbogen sind am Tisch aufzustützen",
    "explanation3": "Nur, wenn bei beispielsweise „Hoch“ vorher Kommando gesagt wird, muss die Aktion ausgeführt werden. Wenn vorher kein Kommando angesagt wird, soll die Aktion nicht ausgeführt werden.",
    "explanation4": "Derjenige, der die falsche Aktion beim Kommando durchführt, muss trinken.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/kommandopimperle.jpg"
  },
  { "typeOfGame": "?",
    "gameName": "15 Wortersetzen",
    "playerNumber": "3-10",
    "gameDuration": "5-15 Minuten",
    "materials": "Ggetränk",
    "funFactor": "0.7",
    "drunknessFac": "0.5",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Die Spieler sagen der reihum die Zahlen 1 bis 15 auf.",
    "explanation2": "Der Spieler, der die 15 hat, kann nun eine Zahl mit einem Wort ersetzen, z.B. 6 mit Zigarettenautomat.",
    "explanation3": "Nun wird wieder die Runde gezählt nur die Zahl 6 wird mit dem Wort Zigarettenautomat ersetzt. Also: 1-2-3-4-5-Zigarettenautomat-7-8-9-10…  Bei 15 darf die nächste Zahl ersetzt werden. ",
    "explanation4": "Wird statt dem Ersatzwort die Zahl gesagt, muss getrunken werden.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/wortersetzen.jpg"
  },
  { "typeOfGame": "?",
    "gameName": "Russische Post",
    "playerNumber": "5-15",
    "gameDuration": "10-25 Minuten",
    "materials": "Zettel, Stift, Schüsseln, Schal oder ähnliches zum Augen verbinden ",
    "funFactor": "0.6",
    "drunknessFac": "0.6",
    "difficulty": "0.3",
    "dirtyFactor": "3",
    "explanation1": "Man befüllt jeweils eine Schüssel mit allen Jungennamen, Mädchennamen sowie der prickelnden Aufgaben (z.B. Kleidungsstück ausziehen, eng Kuscheln, Küssen etc.)",
    "explanation2": "Zu Beginn des Spiels werden einem Spieler die Augen verbunden und er greift in alle 3 Schüsseln/Töpfe, so dass er einen Jungen, ein Mädchen sowie eine Aufgabe gezogen hat. ",
    "explanation3": "Im Anschluss müssen die beiden betroffenen Personen dann die Aufgabe erfüllen.",
    "explanation4": "Wird es verweigert, müssen beide trinken .",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/russischePost.jpg"
  },
  { "typeOfGame": "?",
    "gameName": "Russisch Roulette",
    "playerNumber": "2-10",
    "gameDuration": "3-8 Minuten",
    "materials": "Shotgläser, Wasser, klarer Alkohol",
    "funFactor": "0.5",
    "drunknessFac": "0.9",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Ein Spieler befüllt viele Shotgläser (je nachdem wie viele Leute mitmachen) und befüllt sie entweder mit Wasser oder mit dem klaren hochprozentigen Alkohol. Anschließend verteilt er die Shotgläser in einer Reihe.",
    "explanation2": "Die anderen Spieler müssen nun in der Reihenfolge sich jeweils für ein Shotglas entscheiden und bekommen entweder Alkohol oder Wasser.",
    "explanation3": "Nach ein paar Runden, in denen man Russisch Roulette gespielt hat, ist man auch mal über ein Shot Wasser glücklich.",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/russischroulette.jpg"
  },
  { "typeOfGame": "?",
    "gameName": "Flunky Ball",
    "playerNumber": "2-∞",
    "gameDuration": "5-20 Minuten",
    "materials": "1 Flasche, 1 Ball",
    "funFactor": "0.9",
    "drunknessFac": "0.8",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Es wird eine Flasche in der Mitte aufgestellt und beide Teams stellen sich im gleichen Abstand gegenüber von der Flasche auf.",
    "explanation2": "Jeder Spieler der Teams haben ein geöffnetes Bier vor sich.",
    "explanation3": "Durch Schere, Stein, Papier o.ä. wird ausgesucht, welches Team beginnen darf.",
    "explanation4": "Ein Spieler des Teams wirft mit dem Ball auf die Flasche in der Mitte und versucht sie umzuwerfen. ",
    "explanation5": "Bei erfolgreichen Umwerfen fängt das Werferteam an ihr Bier zu exxen und das andere Team muss die Flasche wieder aufstellen und den Ball holen.",
    "explanation6": "Wenn das andere Team beides erledigt hat, ruft es Stop und das Werferteam muss aufhören zu exen.",
    "explanation7": "Danach wirft ein Spieler des anderen Teams usw.",
    "explanation8": "Wenn von einem Spieler das Bier umgeworfen wird oder es anfängt überzuschäumen, bekommt er ein weiteres Bier als Strafbier.",
    "explanation9": "Gewonnen hat das Team, bei dem alle Spieler des Teams ihr Bier erfolgreich geext haben.",
    "explanation10": "",
    "imagePath": "./assets/images/games/flunkyball.jpg"
  },
  { "typeOfGame": "?",
    "gameName": "Elefantenrennen",
    "playerNumber": "2-8",
    "gameDuration": "5-15 Minuten",
    "materials": "Bier, 2 Strohhälme",
    "funFactor": "0.6",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "2",
    "explanation1": "2 Flaschen Bier werden in gleichem Abstand zu 2 Personen aufgestellt.",
    "explanation2": "Beim Startsignal rennen diese Personen auf die Flasche zu und exen sie.",
    "explanation3": "Danach wird ein Finger in die Flasche gesteckt und sie drehen sich 20 mal um diese herum.",
    "explanation4": "Sieger ist, wer zuerst wieder am Ziel ist.",
    "explanation5": "Möglich ist auch eine Teambildung mit mehreren Teampartnern, indem man bei Schritt 1 mehrere Biere – je nach Teilnehmerzahl – aufstellt und nach Schritt 2 bis 4 mit dem Teampartner abklatscht und dieser die Schritte wiederholt.",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/Elefantenrennen.jpg"
  },
  { "typeOfGame": "?",
    "gameName": "Klamottenmarathon",
    "playerNumber": "2-20",
    "gameDuration": "5-20 Minuten",
    "materials": "Klamotten, Bier, Strohhälme",
    "funFactor": "0.6",
    "drunknessFac": "0.6",
    "difficulty": "0.3",
    "dirtyFactor": "2",
    "explanation1": "Es werden 2 gleich große Teams gebildet.",
    "explanation2": "In 5 oder 10 Meter Entfernung zu den beiden Teams werden jeweils 1 Bier mit Strohhalm platziert sowie die Klamottenstücke (z.B. Jeans, T-Shirt).",
    "explanation3": "Bei einem Signal starten die ersten 2 Spieler eines Teams und rennen zu dem Bier. Als erstes müssen sie die Klamotten anziehen und im Anschluss ein großer Schluck vom Bier trinken. Danach müssen die Klamotten wieder ausgezogen werden.",
    "explanation4": "Wenn Schritt 3 erledigt ist, darf der Spieler zurückrennen, mit dem nächsten Teampartner abklatschen und der nächste ist dran.",
    "explanation5": "Gewonnen hat das Team, welches schneller ist.",
    "explanation6": "Als Alternative kann man anstatt ein Schluck im Bier mehrere Biere hinstellen und die Spieler müssen jeweils 1 Bier exen. ;-)",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/Klamottenmarathon.jpg"
  }
]
