[
  { "typeOfGame": "cardgame",
    "gameName": "Arschloch",
    "playerNumber": "2-6",
    "gameDuration": "2-5 Minuten",
    "materials": "Skatblatt",
    "funFactor": "0.6",
    "drunknessFac": "0.5",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "In einem 32 Skatblatt wer den alle Karten an die Spieler  verteilt.",
    "explanation2": "Der Spieler, der die Kreuz 7 auf der Hand hat, darf anfangen. Er legt eine Karte z.B. die 7 ab. Es ist auch möglich mehrere gleiche Karten abzu legen.",
    "explanation3": "Der nächste Spieler muss nun über die Karte kommen. Falls mehrere gleiche Karten – z.B. 2x7er – gelegt werden, kann der Spieler nur mit 2 gleichen Karten kommen, die über der 7 liegen (z.B. zwei 8er). ",
    "explanation4": "Wenn der Spieler drüber kommt, ist der Nächste dran. Falls er nicht drüber kommt, ist der Spieler neben ihm dran.",
    "explanation5": "Falls keiner mehr über die Karte kommt, die ein Spieler gelegt hat, oder ein Spieler ein Ass gelegt hat, wird der Stapel entfernt und er darf wieder anfangen.",
    "explanation6": "Gewonnen hat derjenige, der zuerst alle seine Karten abgelegt hat. Der König darf 10 Schlücke verteilen und der Vizekönig 5.",
    "explanation7": "Im 2. Spiel bekommt der Sieger bzw. König des letzten Spiels die besten 2 Karten vom Letzten, dem „Arschloch“ und das Arschloch bekommt die 2 schlechtesten Karten vom König. Der 2.Platzierte - der Vizekönig - bekommt die beste Karte vom Vorletzten - dem Vizearschloch - und das Vizearschloch die schlechteste Karte vom Vizekönig.",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/arschloch.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Pferderennen",
    "playerNumber": "2-10",
    "gameDuration": "5-15 Minuten",
    "materials": "Skatblatt",
    "funFactor": "0.4",
    "drunknessFac": "0.6",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Die vier Könige sind die Pferde auf die jeder Spieler wettet, neben den Königen liegt eine Reihe von sieben Karten, sie bilden die Seitenlinie.",
    "explanation2": "Vor Spielanfang wettet jeder Spieler Schlücke auf einen der Könige (z.B. vier Schlücke auf Karo), der Einsatz muss jeweils vom Spieler selbst getrunken werden, gewinnt er jedoch kann er die doppelte  Schluckzahl verteilen.",
    "explanation3": "Jetzt wird immer eine Karte vom Deck aufgedeckt und das „Pferd“ mit dem gleichen Symbol darf eins aufrücken.",
    "explanation4": "Sind alle „Pferde“ bei einer Karte der Seitenlinie angekommen wird diese aufgedeckt, und das „Pferd“ mit dem Symbol muss eins zurück.",
    "explanation5": "Das „Pferd“, was als erstes zur siebten Seitenlinie angekommen ist, hat gewonnen. Nun darf jeder, der auf dieses \"Pferd\" gesetzt hat, die doppelte Menge seines Schlückeeinsatzes verteilen.", 
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/pferderennen.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Mau Mau",
    "playerNumber": "2-4",
    "gameDuration": "5-20 Minuten",
    "materials": "Mau Mau Spielset",
    "funFactor": "0.7",
    "drunknessFac": "0.8",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Es werden die klassischen  Mau Mau Regeln gelten. Zu  den jeweiligen Karten können  noch zusätzliche Aufgaben  hinzukommen wie zum Beispiel: \n7 – Der nächste Spieler muss 2 Karten ziehen und 2 Schlücke trinken, hat der Spieler ebenfalls eine 7 muss der darauffolgende Spieler 4 Karten ziehen und 4 Schlücke trinken usw. \n8 – Der nächste Spieler muss aussetzen. \n9 – Es gibt einen Richtungswechsel. Das Spiel wird nun andersrum gespielt. \n10 – Alle Spieler müssen ihre Hand so schnell wie möglich auf die aufgedeckte 10 legen. Der Spieler, der am langsamsten war, muss einen Schluck trinken. \nBube – Der Spieler wünscht sich eine Farbe und sucht sich einen Mitspieler aus, der einen Schluck trinken muss. Es darf kein weiterer Bube gelegt werden. Falls jemand aus Versehen doch einen Buben legt muss er als Strafe einen Kurzen trinken. \nDame – Alle Frauen müssen einen Kurzen trinken. \nKönig – Alle Männer müssen einen Kurzen trinken. \nAss – Alle Mitspieler (natürlich außer dem ablegenden) müssen einen Schluck trinken.",
    "explanation2": "Gewonnen hat der, der als erstes keine Karten mehr hat.",
    "explanation3": "",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/maumau.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Kings Cup",
    "playerNumber": "2-20",
    "gameDuration": "10-30 Minuten",
    "materials": "Skatblatt, ein großes Trinkglas",
    "funFactor": "0.6",
    "drunknessFac": "0.5",
    "difficulty": "0.5",
    "dirtyFactor": "0.3",
    "explanation1": "Um ein großes Glas werden die Karten in einem geschlossenen Kreis verteilt. Der jüngste Spieler zieht die 1. Karte, danach reihum. Die Karten haben folgende Aufgaben: \n7 – Alle müssen die Hände  hochreißen. Der Langsamste trinkt. \n8 – Trinkpartner aussuchen, der immer mit dir zusammen trinken darf. \n9 – Reim, Wort aussuchen und der Reihe nach Reime finden. Man weiß keinen passenden Reim mehr auf das ausgesuchte Wort? Trink einen Schluck! \n10 – Kategorie - Kategorie aussuchen und der Reihe nach passende Wörter finden. Kein passendes Wort mehr für die Kategorie gefunden? Trink! \nBube – Regel ausdenken. \nDame – Questionmaster, beantworte eine Frage des Questionmasters? Trink! \nKönig – Befülle das Glas in der Mitte. Wird der 4. König gezogen? Trink das Glas aus! \nAss – Wasserfall, fangt nacheinander alle an zu trinken. Hört erst auf, wenn euer Nachfolger abgesetzt hat!",
    "explanation2": "Der Erste, der den geschlossenen Kreis durchbricht, darf das eigene Getränk exen.",
    "explanation3": "Das Spiel endet, wenn die letzte Karte gezogen wurde.", 
    "explanation4": "", 
    "explanation5": "", 
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/kingscup.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Alkohol Black Jack",
    "playerNumber": "2-6",
    "gameDuration": "5-20 Minuten",
    "materials": "Skatblatt (32 oder 52 Karten)",
    "funFactor": "0.5",
    "drunknessFac": "0.4",
    "difficulty": "0.5",
    "dirtyFactor": "0.3",
    "explanation1": "Es wird ein Dealer ausgemacht. Der Rest sind Spieler.", 
    "explanation2": "Die Spieler nehmen Gläser oder Schlücke als Einsatz.",
    "explanation3": "Nachdem jeder seinen Grundeinsatz gebracht hat, werden die Karten wie beim BlackJack verteilt. Die Bank erhält eine offene und eine verdeckte Karte, die Spieler erhalten 2 offene.",
    "explanation4": "Die Spieler können nun halten oder noch eine Karte ziehen. Überkauft sich ein Spieler oder die Bank, muss dieser trinken. Die Bank muss Karten bis mindestens Augensumme 17 ziehen. Die Spieler müssen drüber kommen, aber nicht über 21.",
    "explanation5": "Die Karten haben folgende  Wertigkeit: \n→ Die Zahlen „2” bis „10” haben auch ihre Wertigkeit. \n→ „Bube, Dame, König” haben den Wert 10. \n→ „Ass” hat entweder den Wert 11 oder 1 (je nachdem, was  einem besser passt). ",
    "explanation6": "Nach jeder Runde kann natürlich ein neuer Dealer ausgesucht werden oder man fängt mit demselben Dealer eine neue Runde an.",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/AlkoholBlackJack.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Bus fahren",
    "playerNumber": "2-8",
    "gameDuration": "5-15 Minuten",
    "materials": "Skatblatt",
    "funFactor": "0.5",
    "drunknessFac": "0.6",
    "difficulty": "0.5",
    "dirtyFactor": "0.3",
    "explanation1": "Es werden pyramidenförmig Karten verdeckt in der Mitte des Tisches ausgelegt.",
    "explanation2": "Ein Spieler gibt jedem Teilnehmer und sich selbst insgesamt 3 Karten. Bei der 1. muss rot oder schwarz, bei der 2. höher oder tiefer und bei der 3. Karten außerhalb oder innerhalb der 2 Karten getippt  werden. Bei falschen Tipp muss ein Schluck getrunken werden.",
    "explanation3": "Danach werden die Karten in der Mitte nach und nach aufgedeckt. Bei jeder Stufe der Pyramide kommt ein Schluck hinzu. Wenn z.B. eine Dame aufgedeckt wird, kann jeder, der bei seinen 3 Karten eine Dame hat, diese auf die Dame hinlegen und einen, zwei, drei (je nach Pyramidenstufe) Schluck/Schlücke verteilen.",
    "explanation4": "Wer nach allen aufgedeckten Karten, noch die meisten Karten besitzt, muss „Bus fahren“",
    "explanation5": "1 Karte wird offen hingelegt und 5 verdeckt. Derjenige, der Bus fahren muss, muss bei jeder Karte schätzen, ob höher oder tiefer. Falls er bei einer Karte falsch tippt, werden aus dem Stapel wieder verdeckte auf die bereits richtig getippten Karten gelegt und er muss einen Schluck trinken. Das Bus fahren geht solange, bis der Spieler alle verdeckten Karten richtig getippt hat.", 
    "explanation6": "Wer nach allen aufgedeckten Karten noch die meisten Karten besitzt, muss \"Bus fahren\"",
    "explanation7": "1 Karte wird offen hingelegt und 5 verdeckt. Derjenige, der Bus fahren muss, muss bei jeder Karte schätzen, ob höher oder tiefer. Falls er bei einer Karte falsch tippt, werden aus dem Stapel wieder verdeckte auf die bereits richtig getippten Karten gelegt und er muss einen Schluck trinken. Das Bus fahren geht solange, bis der Spieler alle verdeckten Karten richtig getippt hat.",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/busfahren.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Captain Shithead",
    "playerNumber": "3-10",
    "gameDuration": "5-15 Minuten",
    "materials": "Skatblatt",
    "funFactor": "0.7",
    "drunknessFac": "0.8",
    "difficulty": "0.3",
    "dirtyFactor": "0.7",
    "explanation1": "Jeder Spieler deckt reihum eine Karte von einem Kartedeck auf. \n→ „2“ – zwei Schlücke, „3“ –  drei Schlücke und so weiter… \n→ Bei einer roten Karte muss man selbst die Schlücke trinken. \n→ Bei einer schwarzen Karte darf man sie verschenken. \n→ „Bube“ – die Männer trinken. \n→ „Dame“ – die Frauen trinken oder eine Regel einführen. \n→ „König“ – du bist Captain Shithead du darfst alles tuen solange du es begründen  kannst. z.B. wegen schlechter Frisur muss jemand trinken, wegen schlechter Laune muss jemand exen. \n→ „Ass“ – du bist vor Captain Shithead sicher.",
    "explanation2": "",
    "explanation3": "",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/captainshithead.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Klopf die Karte",
    "playerNumber": "2-10",
    "gameDuration": "5-15 Minuten",
    "materials": "Spielkarten",
    "funFactor": "0.4",
    "drunknessFac": "0.4",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Die Karten werden gemischt und verdeckt auf den Tisch gelegt.", 
    "explanation2": "Der jüngste Spieler darf beginnen und zieht als erstes eine Karte vom Stapel. Während der Spieler die Karte aufdeckt, muss er der Reihenfolge nach von einem Skatblatt den Wert aufsagen. Bei 32 Karten  beginnt man mit der 7 bei 52 Karten mit der 2.", 
    "explanation3": "Wenn die aufgedeckte Karte mit dem Gesagten überein stimmt, müssen alle Spieler auf die Karte klopfen. Der langsamste Spieler muss trinken.", 
    "explanation4": "Danach deckt der nächste Spieler eine Karte auf und sagt in der Reihenfolge den nächst höheren Wert auf. In diesem Beispiel die „3“ bzw. „8” (bei 32 Karten). Der nächste Spieler deckt dann die nächste Karte auf und sagt dabei „4” bzw. „9”. Es geht solange weiter bis die Karte wieder mit dem Gesagten übereinstimmt und jeder muss auf die Karte klopfen.", 
    "explanation5": "Bei einem aufgedeckten Ass muss immer geklopft werden.", 
    "explanation6": "Das Spiel kann, wenn alle Karten vom Stapel verwendet wurden, wieder neugestartet werden.",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/klopfdiekarte.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Puste die Karte",
    "playerNumber": "2-10",
    "gameDuration": "5-15 Minuten",
    "materials": "Spielkarten, eine Flasche",
    "funFactor": "0.5",
    "drunknessFac": "0.5",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Ein Kartenspiel wird auf eine Flasche Bier gelegt.", 
    "explanation2": "Der Reiheum versuchen die Spieler eine Karte von der Flasche zu pusten.",
    "explanation3": "Falls man es schafft, dass nur eine Karte herunterfällt, muss man nichts trinken und der nächste Spieler ist dran.",
    "explanation4": "Fällt keine Karte oder fallen alle Karten runter, muss der jenige Spieler einen Shot oder einen Schluck trinken.",
    "explanation5": "Danach ist der nächste Spieler dran und versucht nun eine Karte von dem Bier weg zupusten.",
    "explanation6": "Variationsmöglichkeiten: z.B. bei einem Ass das runter fällt, muss doppelt getrunken werden. Bube – Alle Männer müssen trinken, Dame – Alle Frauen müssen trinken.",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/pustediekarte.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Bierbeln",
    "playerNumber": "2-8",
    "gameDuration": "5-20 Minuten",
    "materials": "Bier, Hochprozentiges, Gummibärchen, alkoholfreies Getränk, Spielkarten",
    "funFactor": "0.4",
    "drunknessFac": "0.5",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Alle Karten bis auf die 8, 9, 10, Bube, Dame, König und Ass  werden entfernt.",
    "explanation2": "Die Spieler decken die  Karten reihum auf. In der Tischmitte steht ein 0,5l Krug oder ein größerers Flas. In den Krug oder das Glas kommen nun Gummibärchen.",
    "explanation3": "Wenn ein Spieler ein Ass zieht, darf er was ins Glas  füllen: \n→ Beim 1.Ass darf man Hochprozentiges ins Glas füllen. \n→ Beim 2.Ass darf der Spieler Bier oder etwas bierähnliches ins Glas füllen. \n→ Beim 3.Ass darf der Spieler  irgendetwas alkoholfreies ins Glas füllen. \n→ Beim 4.Ass darf der Spieler  den Krug auf Ex austrinken.",
    "explanation4": "Danach kann man wieder  von vorne beginnen.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/bierbeln.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Damenwahl",
    "playerNumber": "3-10",
    "gameDuration": "5-15 Minuten",
    "materials": "Spielkarten",
    "funFactor": "0.5",
    "drunknessFac": "0.9",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Das Kartenspiel wird auf  den Tisch gelegt.", 
    "explanation2": "Jeder zieht eine Karte. \n→ „7“ – 2 Schlücke Bier trinken. \n→ „8“ – 3 Schlücke Bier. \n→ „9“ – 4 Schlücke Bier. \n→ „10“ – 1 ganzes Bier. \n→ „Bube“ – 1 Shot. \n→ „Dame“ – Shot + halbes Bier. \n→ „König“ – Person aussuchen,  die 4 Schlücke trinken muss. \n→ „Ass“ – 3 Karten ziehen, eine  darf abgelegt werden.",
    "explanation\n3": "Im Anschluss zieht jeder  Spieler noch eine Karte.",
    "explanation4": "Es werden Punkte vergeben (7= 7; Ass=11) Bilder zählen als 10. Wer zuerst 50 Punkte hat gewinnt.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/damenwahl.jpg"
  },
   { "typeOfGame": "cardgame",
    "gameName": "Asssaufen",
    "playerNumber": "2-10",
    "gameDuration": "5-15 Minuten",
    "materials": "Spielkarten",
    "funFactor": "0.4",
    "drunknessFac": "0.5",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Karten werden gemischt und dann offen im Uhrzeigersinn verteilt. \n→ Der Spieler mit dem ersten Ass sucht sich ein Glas aus \n→ Der Spieler mit dem zweiten Ass sucht die Getränke aus \n→ Der Spieler mit dem dritten Ass schenkt ein. \n→ Der Spieler mit dem letzten Ass muss alles trinken \n→ Danach fängt es wieder von vorne an.",
    "explanation2": "Danach fängt es wieder von vorne an.",
    "explanation3": "",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/asssaufen.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Kartensaugen",
    "playerNumber": "2-20",
    "gameDuration": "5-15 Minuten",
    "materials": "Eine Spielkarte",
    "funFactor": "0.7",
    "drunknessFac": "0.4",
    "difficulty": "0.3",
    "dirtyFactor": "0.7",
    "explanation1": "Beim Spiel Kartensaugen  ist die Lungenkraft jedes Spielers gefragt.",
    "explanation2": "Der 1. Spieler kann eine beliebige Karte aufnehmen und  saugt sie mit seinem Mund an damit sie nicht runterfällt. Die Hände dürfen natürlich nicht als Hilfestellung verwendet werden.",
    "explanation3": "Der 1. Spieler versucht dem 2. Spieler in Reihenfolge  die Karte zu überreichen in dem der 2. Spieler die Karte ansaugt. Danach muss der 2. Spieler dem 3. Spieler die  Karte „überreichen“.",
    "explanation4": "Bei dem Paar (z.B. Spieler 3 will Spieler 4 die Karte übergeben) wo die Karte runterfällt,  dürfen beide auf Brüderschaft trinken.",
    "explanation5": "Danach ist der Spieler dran, der die Karte zum Fallen gebracht hat.",
    "explanation6": "Man kann natürlich noch Variationen einbauen. z.B. kann man noch einen Kuss auf den Mund bei scheitern mit einführen.",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/kartensaugen.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Höher oder tiefer",
    "playerNumber": "2-8",
    "gameDuration": "5-10 Minuten", 
    "materials": "Spielkarten",
    "funFactor": "0.5",
    "drunknessFac": "0.8",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Höher oder tiefer eignet sich perfekt für das schnelle  Vorglühen.",
    "explanation2": "Es kann reihum gespielt werden oder ein Spieler spielt  das komplette Kartenspiel durch.",
    "explanation3": "Nach Aufdecken der 1.  Karten muss der Spieler bei der darauffolgenden Karte schätzen, ob sie vom Wert höher oder tiefer als die bereits aufgedeckte Karte ist. Falls er falsch liegt, muss er einen Schluck trinken.",
    "explanation4": "Beispiel: eine 8 liegt offen. Man schätzt höher. Falls ein  Bube aufgedeckt wird, stimmt dies und man muss nichts trinken. Falls aber eine 7 aufgedeckt wird, muss man trinken.",
    "explanation5": "Schritt 3 wird solange  wiederholt, bis alle Karten aufgedeckt sind.",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/höherodertiefer.jpg"
  },
  { "typeOfGame": "cardgame",
    "gameName": "Drink Bitch",
    "playerNumber": "2-10",
    "gameDuration": "5-15 Minuten",
    "materials": "Skatblatt, Bier",
    "funFactor": "0.5",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "0.3", 
    "explanation1": "Der jüngste Spieler darf beginnen.", 
    "explanation2": "Reihum wird jeweils  eine Karte vom Kartendeck aufgedeckt. Bevor der Spieler die Karte aufdeckt, muss er raten welche Karte aufgedeckt  wird.",
    "explanation3": "Schätzt der Spieler richtig, wird die Karte rausgenommen.",
    "explanation4": "Schätzt er jedoch falsch, muss der Spieler die Differenz  an Schlücken trinken.",
    "explanation5": "Danach ist der nächste  Spieler mit Raten und Aufdecken dran.",
    "explanation6": "Die Wertigkeit bei einem 32  Skatblatt kann folgendermaßen  aufgeteilt werden: \n→ Bube – 4 \n→ Dame – 5 \n→ König – 6 \n→ Ass – 11 \n→ Zahlen nach Zahlenwert", 
    "explanation7": "Alle aufgedeckten Karten  müssen offen auf dem Tisch  liegen, damit es im Laufe der Zeit einfacher wird die Karten  zu erraten.",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/drinkbitch.jpg"
  },
{ "typeOfGame": "cardgame",
    "gameName": "Bechern",
    "playerNumber": "2-8",
    "gameDuration": "5-20 Minuten",
    "materials": "Bechern Kartenset, Red Cups",
    "funFactor": "0.9",
    "drunknessFac": "0.9",
    "difficulty": "0.3",
    "dirtyFactor": "0.5", 
    "explanation1": "Bechern verbindet die  Spiele „Kings Cup“ & „Flip Cup“. Alle Karten werden verdeckt um einen leeren Becher verteilt – der „Kings Becher“.", 
    "explanation2": "Der jüngste Spieler darf die erste Karte ziehen. Danach  wird reihum pro Spieler jeweils eine Karte gezogen.",
    "explanation3": "Die Spieler müssen den Anweisungen folgen, die auf der Karte steht. Außerdem müssen 4 Grundregeln beachtet werden, die das ganze Spiel über gelten. \n→ Bechern: Ab sofort wird das Wort trinken durch Bechern  ersetzt! \n→ Flippen: Du kannst deine  Schlücke abwehren, indem du deinen Becher an der Tischkante flippst (wie bei Flip Cup). Bleibt er stehen, darfst du deine Schlücke verteilen. Fällt er  um, musst du doppelt bechern! \n→ Suchtgefahr: Du willst auf dein Handy schauen? Das musst du dir verdienen. Einmal bechern, bitte! \n→ KeepTheRing: Der Ring darf nicht unterbrochen werden. Unterbrichst du ihn, musst du deinen kompletten Becher leeren!",
    "explanation4": "Im Spiel befinden sich 4  „Goldene Becher” Karten. Wer eine der ersten 3 zieht, schüttet beliebig viel von seinem Getränk in den goldenen  Becher in der Mitte. Wer die vierte zieht, hat gewonnen und darf den Kings Becher austrinken.",
    "explanation5": "",
    "explanation6": "", 
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/bechern.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Beer Pong",
    "playerNumber": "2-4",
    "gameDuration": "15-20 Minuten",
    "materials": "20 Becher, 2 Bälle, 1 (Beer Pong) Tisch",
    "funFactor": "0.8",
    "drunknessFac": "0.5",
    "difficulty": "0.5",
    "dirtyFactor": "0.3",
    "explanation1": "Auf beiden Seiten werden jeweils 10 Becher pyramidenförmig angeordnet und mit  Bier befüllt.",
    "explanation2": "Es wird 2 vs. 2 oder 1 vs. 1 gespielt. Die Teams positionieren sich jeweils hinter den Bechern.",
    "explanation3": "Per „Papier, Stein, Schere“ wird ausgelost welches Team  beginnt. Dieses hat nun zwei Würfe (1er pro Person), um die Bälle in die Becher des Gegners zu treffen.",
    "explanation4": "Wird ein Becher getroffen, muss dieser aus der Pyramide  entfernt und der Inhalt getrunken werden.",
    "explanation5": "Ein Dopser zählt 2 Becher, der von den Gegnern verteidigt  werden kann.",
    "explanation6": "Falls beide Teampartner treffen, bekommen sie die  Bälle zurück. Wenn beide in den selben Becher treffen, müssen 3 Becher getrunken werden und die Bälle werden  zurückgegeben.",
    "explanation7": "Bei 6, 3 und 1 Becher können die Becher wieder pyramidenförmig nach vorne gestellt werden. Man kann natürlich auch nur mit 1 Mal umstellen spielen.",
    "explanation8": "Gewonnen hat das Team,  welches zuerst alle Becher getroffen hat.",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/beerpong.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Rage Cage",
    "playerNumber": "3-20",
    "gameDuration": "5-10 Minuten",
    "materials": "10+ Becher, 2 Bälle, 1 Tisch",
    "funFactor": "0.8",
    "drunknessFac": "0.8",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Auf dem Tisch werden  in der Mitte so viele Becher  aufgestellt wie man haben  möchte und mit Bier befüllt.",
    "explanation2": "Die Becher werden mit Bier befüllt und die Spieler stellen  sich im Kreis um den Tisch auf.",
    "explanation3": "Jeweils 2 Spieler bekommen einen leeren Becher mit  Tischtennisball.",
    "explanation4": "Gleichzeitig versuchen beide Spieler den Tischtennisball auf den Tisch zu dopsen und ihren Becher zu treffen.",
    "explanation5": "Bei Erfolgreichen Treffer gibt der Spieler im Uhrzeiger sinn den Becher weiter und der nächste Spieler muss seinen Ball in den Becher dopsen. Wenn man beim 1. Versuch  trifft, kann man den Becher einen Spieler seiner Wahl geben.",
    "explanation6": "Holt ein Spieler mit Becher den anderen Becher ein, stellt  er seinen Becher in den anderen rein. Dieser geht weiter an den nächsten Spieler und der eingeholte muss sich einen Becher in der Mitte nehmen,  diesen trinken und weiterspielen",
    "explanation7": "Falls man bei seinem Wurf einen Becher in der Mitte trifft,  muss man diesen trinken und damit weiterspielen.",
    "explanation8": "Das Spiel endet, wenn der letzte Becher in der Mitte getrunken wurde.",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/ragecage.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Flip Cup",
    "playerNumber": "2-∞",
    "gameDuration": "2-10 Minuten",
    "materials": "mindestens 4 Red Cups",
    "funFactor": "0.7",
    "drunknessFac": "0.6",
    "difficulty": "0.5",
    "dirtyFactor": "0.9",
    "explanation1": "2 Teams stehen sich gegenüber und jedes Teammitglied hat  ein Becher vor sich, der mit Bier gefüllt ist.",
    "explanation2": "Gleichzeitig fangen die jeweils ersten der beiden Teams an ihren Becher zu exen. Nach dem Exen müssen sie den Becher flippen, sodass er auf dem Kopf stehen bleibt. Dabei muss sich der Becher mindestens einmal überschlagen haben.",
    "explanation3": "Ist Schritt 2 geschafft, darf der nächste vom Team sein Bier exen und anschließend den Becher flippen.",
    "explanation4": "Das Team, bei dem alle Spieler ihren Becher geext und anschließend geflippt haben, hat gewonnen.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/flipcup.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Flip Cup Tic Tac Toe",
    "playerNumber": "2-6",
    "gameDuration": "2-10 Minuten",
    "materials": "mind. 9 Becher, Unterlage mit Tic Tac Toe Feld",
    "funFactor": "0.7",
    "drunknessFac": "0.4",
    "difficulty": "0.5",
    "dirtyFactor": "0.5",
    "explanation1": "2 Teams haben jeweils einen Becher mit Bier gefüllt.",
    "explanation2": "Jeweils eine Person des Teams stellt sich an den Tisch neben dem Tic Tac Toe Feld.",
    "explanation3": "Beide Spieler trinken ihr Bier aus und flippen den Cup auf den Kopf.",
    "explanation4": "Wenn ein Spieler es geschafft hat den Becher zu flippen,  darf er den Becher auf ein beliebiges Feld vom Tic Tac Toe Feld stellen. Anschließend ist der nächste Spieler vom Team dran.",
    "explanation5": "Gewonnen hat das Team, welches zuerst eine 3er Reihe im Tic Tac Toe Feld fertig hat. Es kann auch zu einem Unentschieden kommen, wenn keine 3er Reihe mehr möglich ist.",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/flipcuptiktaktoe.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Fusion",
    "playerNumber": "2-8",
    "gameDuration": "10-30 Minuten",
    "materials": "Bierpongtisch, Becher",
    "funFactor": "0.8",
    "drunknessFac": "0.7",
    "difficulty": "0.5",
    "dirtyFactor": "0.5",
    "explanation1": "Es werden 2 Teams gebildet  (z.B. 4 vs 4). 2 von einem Team  spielen jeweils Beerpong und 2  Flip Cup.",
    "explanation2": "Es gelten die klassischen Regeln für Beerpong, sowie für Flip Cup.",
    "explanation3": "Wenn beim Beerpong ein  Becher von einem Team getroffen wird, kommen die Flip Cup Spieler ins Spiel.",
    "explanation4": "Wenn das Team, dass den  Becher im Beerpong getroffen  hat, Flip Cup gewinnt, geht der Becher beim Beerpong weg. Wenn das andere Team  gewinnt, wird der Becher erfolgreich verteidigt und bleibt stehen.",
    "explanation5": "Erst wenn alle Becher wie beim Beerpong erfolgreich getroffen wird und man das letzte Flip Cup für den Becher gewinnt, gewinnt man das     Spiel.",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/fusion.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Klimpern",
    "playerNumber": "2-6",
    "gameDuration": "5-15 Minuten",
    "materials": "4 Becher, mindestens 1 Kronkorken",
    "funFactor": "0.6",
    "drunknessFac": "0.5",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Für das Spiel Klimpern be nötigt man einen Kronkorken und 4 Becher. Diese werden in einem Quadrat zusammenge stellt. In der Mitte der Becher hat man so ein kleines Loch.",
    "explanation2": "Der jüngste Spieler darf beginnen.",
    "explanation3": "Der Spieler versucht den Kronkorken vom Tisch zu schnipsen, dass er entweder in einen der 4 Becher reingeht oder er in der Mitte zwischen den 4 Bechern landet.",
    "explanation4": "Wenn man in einen der 4 Becher reintrifft, darf man 1 Schluck verteilen. Wenn man die Mitte trifft, darf man 4 Schlücke verteilen. Wenn man weder einen der Becher noch die Mitte trifft, muss man  selbst einen Schluck trinken.",
    "explanation5": "Danach ist der nächste  Spieler im Uhrzeigersinn dran.",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/klimpern.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Soccer",
    "playerNumber": "6",
    "gameDuration": "5-20 Minuten",
    "materials": "Becher für Flip Cup",
    "funFactor": "0.7",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "0.5",
    "explanation1": "Es werden zwei 3er Teams gegründet und bei jedem Team  wird entschieden, wer in der Verteidigung, Mittelfeld und wer im Sturm ist.",
    "explanation2": "Alle Mitspieler der Teams bekommen jeweils einen Becher, der mit Bier befüllt wird.",
    "explanation3": "Es wird im Mittelfeld ge startet. Die Spieler der 2 Teams im Mittelfeld spielen Flip Cup gegeneinander. Derjenige, der gewinnt bzw. schneller sein Becher geleert hat und erfolg reich seinen Becher geflippt  hat, darf nach vorne „stürmen“.",
    "explanation4": "Danach müssen beide  Spieler ihren Becher wieder mit Bier befüllen.",
    "explanation5": "Das nächste Flip Cup Duell  wird beim Siegerteam aus Punkt 2. Im Sturm sein und das Verliererteam in der Verteidigung. D.h. Das Siegerteam darf immer ein Feld vorstürmen  während die Verlierer ein Feld  zurückfallen.",
    "explanation6": "Wenn ein Team im Sturm  ist und das Flip Cup Duell gewinnt, erzielen diese 1 Tor.",
    "explanation7": "Gewonnen hat das Team,  das zuerst 10 Tore erzielt hat.",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/soccer.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Darepong",
    "playerNumber": "4",
    "gameDuration": "5-15 Minuten",
    "materials": "Beerpongtisch, Darepong Set, Tischtennisbälle, Becher",
    "funFactor": "0.8",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Es gelten die klassischen Beerpong Regeln. In diesem  Spiel trifft Beerpong auf Wahrheit oder Pflicht.",
    "explanation2": "Wie beim klassischen Beer Pong wird per Schere, Stein,  Papier ermittelt, welches Team  anfangen darf. Die 10 Becher werden pyramidenförmig aufgebaut.",
    "explanation3": "Das Siegerteam darf anfangen und beide versuchen einen  Becher des Gegnerteams zu treffen.",
    "explanation4": "Wenn ein Becher getroffen wird, kann man den Becher beschützen, indem man sich eine Karte vom Spielset Darepong zieht und die Aufgabe erfüllt.",
    "explanation5": "Gewonnen hat wie beim  Beer Pong das Team, welches zuerst alle Becher des Gegnerteams getroffen hat.",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/darepong.jpg"
  },
  { "typeOfGame": "cupgame",
    "gameName": "Giant Beerpong",
    "playerNumber": "2-8",
    "gameDuration": "5-15 Minuten",
    "materials": "Giant Beerpong Set (Einmer und Becher)",
    "funFactor": "0.9",
    "drunknessFac": "0.7",
    "difficulty": "0.5",
    "dirtyFactor": "0.3",
    "explanation1": "Giant Beerpong ist die XXL Beerpongversion!",
    "explanation2": "Es gelten die gleichen Regeln wie beim Beerpong. Bloß habt ihr große Eimer als Becher und größere Bälle zum Werfen.",
    "explanation3": "Per Schere, Stein, Papier wird ermittelt, welches Team  anfangen darf.",
    "explanation4": "Beide Spieler des Teams dürfen jeweils ein Wurf machen.  Wenn ein großer Bechern getroffen wurde, muss das gegnerische Team einen Schluck trinken und der Becher ist vom  Spiel.",
    "explanation5": "Treffen beide Spieler eines Teams, sind sie nochmal dran.",
    "explanation6": "Danach ist das gegnerische Team dran.",
    "explanation7": "Gewonnen hat das Team,  welches zuerst alle Becher getroffen hat.",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/giantbeerpong.jpg"
  },
    { "typeOfGame": "cupgame",
    "gameName": "Shotpong",
    "playerNumber": "2-4",
    "gameDuration": "5-15 Minuten",
    "materials": "Shotpongset",
    "funFactor": "0.9",
    "drunknessFac": "0.8",
    "difficulty": "0.5",
    "dirtyFactor": "0.3",
    "explanation1": "Shotpong besitzt dieselben Regeln wie Beerpong. Hier darf man jedoch keine Dopser verteidigen.",
    "explanation2": "Per Schere, Stein, Papier wird ermittelt, welches Team  anfangen darf.",
    "explanation3": "Beide Spieler des Teams dürfen jeweils ein Wurf machen.  Bei Shotpong wird das Katapult mit dem Ball verwendet. Wird ein Becher getroffen muss dieser getrunken werden und ist aus dem Spiel.",
    "explanation4": "Treffen beide Spieler eines Teams, sind sie nochmal dran.",
    "explanation5": "Danach ist das gegnerische Team dran.",
    "explanation6": "Bei 6, 3 und 1 übrigen  Becher darf man die Becher nach vorne pyramidenförmig aufstellen. Man kann auch nur mit einmal Umstellen spielen.",
    "explanation7": "Gewonnen hat das Team,  welches zuerst alle Becher getroffen hat.",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/shotpong.jpg"
  },
  { "typeOfGame": "dicegame",
    "gameName": "Mäxchen",
    "playerNumber": "2-10",
    "gameDuration": "5-15 Minuten",
    "materials": "2 Würfel, 1 Becher, 1 Unterlage zum verdecken",
    "funFactor": "0.5",
    "drunknessFac": "0.4",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Der jüngste Spieler darf anfangen und nimmt sich die 2 Würfeln, den Becher und die Unterlage in die Hand.",
    "explanation2": "Er schüttelt nun die Würfel im Becher und schaut vorsichtig welchen Wurf er hatte ohne das es die anderen Mitspieler sehen können.",
    "explanation3": "Er sagt nun eine Zahl (zB. bei Wurf 4 und 5 – 54). Diese kann stimmen oder gelogen sein.",
    "explanation4": "Der nächste Spieler muss nun würfeln und über die Zahl des vorherigen kommen. Falls er keine höhere Zahl geworfen hat, kann er auch lügen.",
    "explanation5": "Der nächste Spieler hat nun dieselbe Situation. Falls er seinem Vorgänger nicht glaubt, kann er allen zeigen, was geworfen wurde. Falls der Vorgänger die Wahrheit gesagt hat, muss der Aufdeckende trinken. Falls der Vorgänger gelogen hat, muss der Lügner  trinken.",
    "explanation6": "Dann fängt das Spiel vom neuen an.",
    "explanation7": "Die Höhe der Würfe geht von klein nach groß. Wobei nach der 65, die Pasche kommen. Von 1er Pasch bis 6er Pasch.",
    "explanation8": "Falls ein Spieler die 21 geworfen hat, ruft er Mäxchen,  zeigt allen die Würfel und jeder trinkt.",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/Mäxchen.jpg"
  },
  { "typeOfGame": "dicegame",
    "gameName": "Biermeister",
    "playerNumber": "2-10",
    "gameDuration": "10-15 Minuten",
    "materials": "2 Würfel",
    "funFactor": "0.6",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Es wird reihum gewürfelt. Der Spieler mit dem höchsten  Wurf beginnt, der mit dem niedrigsten ist für diese Runde Biermeister.",
    "explanation2": "Der Biermeister stellt für seine Amtszeit eine Regel auf (z.B. Nicht mehr das Wort „Ich“ benutzen). Wird dagegen verstoßen, muss getrunken  werden.",
    "explanation3": "Nun beginnt das Spiel und es wird reihum mit zwei Würfeln gewürfelt. /n→ „3“ auf einem Würfel = Biermeister trinkt /n→ „3“ als Würfelsumme (2+1) = Biermeister trinkt /n→ „7” als Würfelsumme = Linker Nachbar trinkt /n→ „9“ als Würfelsumme  = Rechter Nachbar trinkt /n→ „11” als Würfelsumme = Du musst selbst trinken /n→ „Pasch” = Anzahl Würfelaugen (auf einem Würfel) an Mitspieler verteilen",
    "explanation4": "Der Biermeister darf als einziger Bier einschenken. Schenkt  jemand anders Bier ein, muss er das Glas austrinken.",
    "explanation5": "Wird Bier verschüttet, muss das Glas ausgetrunken werden.",
    "explanation6": "Verstößt du gegen eine Regel, wird ein Schluck getrunken.",
    "explanation7": "Bei allen anderen Würfelsummen passiert nichts und der Nächste ist dran.",
    "explanation8": "Ist das Bier für diese Runde leer (z.B. eine Flasche pro  Person), wird ein neuer Biermeister ausgewürfelt.",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/biermeister.jpg"
  },
  { "typeOfGame": "dicegame",
    "gameName": "Avalanche",
    "playerNumber": "2-8",
    "gameDuration": "5-15 Minuten",
    "materials": "Würfel, 1 großes Glas",
    "funFactor": "0.6",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Jeder Spieler hat ein Glas  vor sich und in der Mitte wird  ein großes Glas – das Spielglas –  aufgestellt.",
    "explanation2": "Zu Beginn befüllt jeder Spieler sein Glas mit Alkohol.  Der älteste Spieler beginnt, befüllt das große Glas in der Mitte und würfelt. /n→ „1“ – Es passiert nichts.  Das Glas wird an den nächsten Spieler weitergegeben. /n→ „2“ – Der Spieler füllt noch mehr Alkohol in das Spielglas und gibt es an den nächsten  Spieler weiter. /n→ „3“ – Der Spieler muss das Spielglas austrinken und befüllt es anschließend wieder ein bisschen. /n→ „4“ – Der Spieler ruft „Floor“. Jeder muss entweder auf den  Boden zeigen oder sich auf den Boden legen. Wer als letztes auf dem Boden liegt, muss sein eigenes Glas exen. /n→ „5“ – Der Spieler kann das Spielglas an einen beliebigen Spieler weitergeben, der es trinken muss. Anschließend muss dieser Spieler wieder ein bisschen das Spielglas befüllen und ist dran. /n→ „6“ – Es kann in 2 Varianten gespielt werden. Entweder darf eine Regel erfunden werden oder alle anderen Spieler müssen ihr eigenes Glas trinken  außer derjenige, der die 6 geworfen hat.",
    "explanation3": "Es wird solange gespielt, bis jemand zu betrunken ist.",
    "explanation4": "",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/avalanche.jpg"
  },
{ "typeOfGame": "dicegame",
    "gameName": "42, 18",
    "playerNumber": "2-10",
    "gameDuration": "5-20 Minuten",
    "materials": "5 Würfel, 1 Würfelbecher",
    "funFactor": "0.5",
    "drunknessFac": "0.5",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Für das Spiel „42, 18“ benötigt man 5 Würfel und einen Würfelbecher.",
    "explanation2": "Der 1. Spieler fängt an alle 5 Würfel mit dem Würfelbecher zu würfeln.",
    "explanation3": "Ziel des Spiels ist es eine 4 und eine 2 (42) und drei 6er  (18) zu werfen. Das stellt die  Höchstpunktzahl dar.",
    "explanation4": "Bei dem 1. Wurf muss mindestens 1 Würfel weggelegt werden. Es können aber auch mehrere weggelegt werden. Mit den restlichen Würfeln  darf man im Anschluss noch einmal würfeln und wieder muss mindestens 1 Würfel weggelegt werden. Der Wurf wird am Ende nur gezählt, wenn der Spieler eine 4 und eine 2 weggelegt hat.",
    "explanation5": "z.B.: 4, 2, 1, 5, 6 à Punktzahl  sind 12; z.B.: 6, 6, 6, 4, 3  à Punktzahl sind 0, weil keine  2 dabei ist.",
    "explanation6": "Wenn der 1. Spieler fertig ist, ist der nächste Spieler im  Uhrzeigersinn dran und darf würfeln.",
    "explanation7": "Gewonnen hat der Spieler, der die höchste Punktzahl hat.",
    "explanation8": "Der Spieler mit dem geringsten Wurf muss 3 Schlücke  trinken.",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/42,18.jpg"
  },
  { "typeOfGame": "boardgame",
    "gameName": "Bier ärgere dich nicht",
    "playerNumber": "2-4",
    "gameDuration": "10-30  Minuten",
    "materials": "Mensch ärgere dich nicht Spielset",
    "funFactor": "0.5",
    "drunknessFac": "0.5",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Für das Spiel wird ein  Mensch ärgere dich nicht Spielfeld und Figuren benötigt.",
    "explanation2": "Wie beim klassischen  Mensch ärgere dich nicht wird über einen Würfelwurf entschieden wer anfangen darf. Der Spieler mit dem höchsten Wurf darf anfangen.",
    "explanation3": "Jeder Spieler würfelt abwechselnd. Bei einer 6 darf man das Startfeld verlassen und noch einmal würfeln.",
    "explanation4": "Bei einem normalen Wurf (1-5) darf man seine Figur je nach Wurf weiterbewegen. Bei einer 6 darf man 6 Felder weiterrücken oder eine neue Spielfigur aus dem Startfeld  rausbringen und darf im Anschluss noch einmal würfeln.",
    "explanation5": "Wird man von einem Mitspieler rausgeworfen oder der  Würfel fliegt vom Spielfeld, muss ein Schluck getrunken  werden. Ist eine Spielfigur am Ziel, muss der Spieler ein Glas exen.",
    "explanation6": "Gewonnen hat der Spieler, der zuerst alle Figuren im Ziel hat. Dieser darf Schlücke oder  auch Aufgaben an die Verlierer  verteilen.",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/bierärgerdichnicht.jpg"
  },
  { "typeOfGame": "boardgame",
    "gameName": "Alkopoly",
    "playerNumber": "2-10",
    "gameDuration": "10-30 Minuten",
    "materials": "Monopoly Spiel",
    "funFactor": "0.6",
    "drunknessFac": "0.3",
    "difficulty": "0.5",
    "dirtyFactor": "0.3",
    "explanation1": "Man benötigt ein Monopoly Spielfeld, Figuren, die Karten für die Straßen und einen Würfel.",
    "explanation2": "Es wird ausgewürfelt wer anfangen darf. Der Spieler mit  höchsten Wurf darf anfangen.",
    "explanation3": "Kommt der Spieler auf eine Straße darf er entscheiden, ob er diese Straße kauft oder nicht. Neben dem normalen Bezahlen mit Spielgeld muss er auch einen Schluck trinken.  Die Schlücke werden je nach Farbe aufsteigend um 1 Schluck addiert. D.h. bei der Schlossallee (8. Farbe) müssen 8 Schlücke getrunken werden.",
    "explanation4": "Wenn ein Spieler auf ein Ereignisfeld kommt, muss er wie beim Monopoly eine Karte ziehen und den Anweisungen der Karte folgen.",
    "explanation5": "Bei dem Kauf von einem  der Bahnhöfe muss man 3 Schlücke trinken.",
    "explanation6": "Wenn Spieler auf bereits gekaufte Straßen kommen, müssen sie je nach Farbe die Anzahl an Schlücken trinken.",
    "explanation7": "Wenn ein Spieler ins Gefängnis kommt, muss er sein Glas exen.",
    "explanation8": "Der Sieger kann Aufgaben an die Verlierer verteilen  oder die Verlierer müssen ein Bier exen.",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/alkopoly.jpg"
  },
  { "typeOfGame": "boardgame",
    "gameName": "Looping Louie",
    "playerNumber": "2-4",
    "gameDuration": "5-20 Minuten",
    "materials": "Looping Louie Spiel",
    "funFactor": "0.6",
    "drunknessFac": "0.5",
    "difficulty": "0.5",
    "dirtyFactor": "0.3",
    "explanation1": "Beim Spiel Looping Louie hat jeder Spieler ein Katapult um  seine Hühner vor dem drehenden Flugzeug in der Mitte zu beschützen.",
    "explanation2": "Wenn das Flugzeug ein Huhn „abschießt“ ist das Huhn vom  Spieler aus dem Spiel.",
    "explanation3": "Pro abgeschossenes Huhn muss jeweils ein Shot oder ein  Schluck getrunken werden.",
    "explanation4": "Sind alle Hühner von einem Spieler weg, muss dieser sein  Getränk exen und er ist raus.",
    "explanation5": "Spieler ohne Huhn können trotzdem weiterhin ihr Katapult  verwenden.",
    "explanation6": "Der Spieler, der als letztes noch Hühner besitzt, hat gewonnen.",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/loupinglouie.jpg"
  },
  { "typeOfGame": "boardgame",
    "gameName": "Jenga",
    "playerNumber": "2-4",
    "gameDuration": "2-5 Minuten",
    "materials": "Jenga Spielset",
    "funFactor": "0.6",
    "drunknessFac": "0.4",
    "difficulty": "0.5",
    "dirtyFactor": "0.3",
    "explanation1": "Jenga kann in 2 Varianten  gespielt werden: /n→ Entweder sind alle Steine mit Aufgaben/Schlücken vorab beschriftet… /n→ …oder man spielt das klassische Jenga",
    "explanation2": "Bei beiden Varianten müssen abwechselnd die Spieler einen Stein aus der Mitte rausziehen und ihn oben auf den Turm ablegen ohne das der  Turm fällt.",
    "explanation3": "In der 1. Variante muss beim erfolgreichen Rausholen eines  Steins die Aufgabe, die auf dem Stein draufsteht, erledigt werden.",
    "explanation4": "In der klassischen Variante kann man pro erfolgreich raus Turm zum Fallen bringt, muss sein Getränk geext werden.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/jenga.jpg"
  },
  { "typeOfGame": "boardgame",
    "gameName": "Shots versenken",
    "playerNumber": "2-4",
    "gameDuration": "5-10 Minuten",
    "materials": "Blatt und Stift, Shotgläser",
    "funFactor": "0.5",
    "drunknessFac": "0.6",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "2 Teams (1 vs 1 oder 2 vs 2) zeichnen sich jeweils ein Feld auf und positionieren wie beim klassischen Schiffe versenken ihre  Schiffe bzw. Shots auf dem Feld.",
    "explanation2": "Per Schere, Stein, Papier wird ermittelt, welches Team bzw. welcher Spieler anfangen darf.",
    "explanation3": "Pro Runde darf jeweils ein Spieler ein Feld tippen (z.B. D4).  Wenn sich hier beim Gegner ein Schiff bzw. Shot befindet, muss er diesen trinken und das Feld ist aus dem Spiel. Derjenige, der ein Feld getroffen hat, darf noch einmal raten. Falls er keinen Shot getroffen hat, ist der Gegner dran.",
    "explanation4": "Gewonnen hat derjenige, der zuerst alle Shots des Gegners  versenkt hat.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/shotsversenken.jpg"
  },
  { "typeOfGame": "boardgame",
    "gameName": "Wer lacht, verliert!",
    "playerNumber": "2-10",
    "gameDuration": "5-20 Minuten",
    "materials": "Wer lacht, verliert! Spielset",
    "funFactor": "0.8",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "0.5",
    "explanation1": "Zuerst werden die Drehscheibe, die 5 verschiedenen Kartenstapel und die Penisbrille auf den Tisch verteilt.",
    "explanation2": "Das Spiel besitzt 2 Grundregeln. Der Spieler der dran ist, muss die Penisbrille aufsetzen und wer lacht, verliert.",
    "explanation3": "Der jüngste Spieler darf zuerst an der Drehscheibe drehen und nimmt sich die entsprechende Karte auf dem Stapel.",
    "explanation4": "Je nach Kategorie muss den Anweisungen auf der Karte gefolgt werden.",
    "explanation5": "Ziel ist es sein Gegenüber zum Lachen zu bringen.",
    "explanation6": "Wer lacht, muss einen Schluck trinken.",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/werlachtverliert.jpg"
  },
  { "typeOfGame": "other",
    "gameName": "Wer würde eher?",
    "playerNumber": "2-10",
    "gameDuration": "10-25 Minuten",
    "materials": "Getränke",
    "funFactor": "0.5",
    "drunknessFac": "0.4",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Das Spiel „Wer würde eher“ garantiert so manche interessanten Diskussionen, in denen man entscheiden muss, welcher Spieler am ehesten eine Sache machen würden.",
    "explanation2": "Entweder kann man sich Fragen selbst überlegen oder man verwendet eine App um das Spiel „Wer würde eher?“ zu spielen.",
    "explanation3": "Es wird eine Frage gestellt und diskutiert wer diese Sachen als ehestes machen würde. Die Person, bei der die meisten Personen sagen – er würde dies am ehesten tuen – muss 2 Schlücke trinken.",
    "explanation4": "Als Beispiel kann die Frage gestellt werden: „Wer würde sich  am ehesten ein One Night Stand klären“.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/werwürdeeher.jpg"
  },
  { "typeOfGame": "other",
    "gameName": "Kanake",
    "playerNumber": "2-10",
    "gameDuration": "5-20 Minuten",
    "materials": "Bier",
    "funFactor": "0.5",
    "drunknessFac": "0.5",
    "difficulty": "0.5",
    "dirtyFactor": "0.3",
    "explanation1": "Der Reihe um wird ein Spieler ausgesucht, der Schätzen muss.",
    "explanation2": "Die anderen müssen gleichzeitig mit der Hand entweder kein  Finger zeigen – also eine 0 – oder alle Finger zeigen – also 5. D.h. Bei 3 Teilnehmern kann entweder eine 0, 5, 10 oder 15 als Summe rauskommen.",
    "explanation3": "Wenn der Spieler richtig getippt hat, müssen die anderen trinken, ansonsten muss er selbst trinken.",
    "explanation4": "Es können auch mehrere Spieler tippen, welche Zahl rauskommt. Derjenige, der schlechter getippt hat, muss trinken.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/kanake.jpg"
  },
  { "typeOfGame": "other",
    "gameName": "Finger aufs Glas",
    "playerNumber": "2-15",
    "gameDuration": "5-20 Minuten",
    "materials": "Bier",
    "funFactor": "0.6",
    "drunknessFac": "0.5",
    "difficulty": "0.5",
    "dirtyFactor": "0.3",
    "explanation1": "Für das Spiel Finger auf Glas wird nur ein Glas oder ein Becher benötigt.",
    "explanation2": "Der Reihe um werden  Spieler ausgesucht, die Schätzen müssen. Es kann aber auch nur ein Spieler schätzen.",
    "explanation3": "In der 1. Variante müssen die anderen Spieler gleichzeitig ihre Finger auf das Glas legen. Also kann ein Spieler entweder kein Finger, einen, mehrere oder alle Finger auf  das Glas legen. Bei 3 Teilnehmern können am geringsten 0 Finger drauf liegen oder 15 Finger.",
    "explanation4": "Der Spieler, der am schlechtesten getippt hat, muss trinken.",
    "explanation5": "In der 2. Variante muss der einzelne Spieler auch schätzen wie viele Finger auf das Glas gelegt werden. Die Differenz an Schlücken muss er trinken. Falls er richtig getippt hat, müssen die anderen Spieler die doppelte Anzahl an Schlücken trinken. Bei 5 Fingern muss jeder Spieler 10 Schlücke trinken.",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/fingeraufsglas.jpg"
  },
  { "typeOfGame": "other",
    "gameName": "Flachwitz Challenge",
    "playerNumber": "2-20",
    "gameDuration": "5-15 Minuten",
    "materials": "Bier",
    "funFactor": "0.5",
    "drunknessFac": "0.4",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Beim Spiel „Flachwitz  Challenge“ kann jeder seine  besten/schlechtesten Flachwitze auspacken, die der Spieler kennt! Man kann sich natürlich auch Flachwitze aus  dem Internet raussuchen.",
    "explanation2": "Man kann aber auch seiner Kreativität freien Lauf lassen.",
    "explanation3": "Falls jemand der anderen Spieler über den Flachwitz  lacht, muss er einen Schluck  trinken.",
    "explanation4": "Lacht niemand, muss der Spieler selbst trinken.",
    "explanation5": "Lacht der Spieler über seinen eigenen Witz, muss er sein  Getränk exen.",
    "explanation6": "Beispiel für einen Flachwitz: „Was passiert, wenn man Cola und Bier gleichzeitig trink? – Man colabiert“",
    "explanation7": "Danach ist der nächste  Spieler dran einen Flachwitz zu erzählen.",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/flachwitzchallenge.jpg"
  },
  { "typeOfGame": "other",
    "gameName": "Klatschen (Brasilien Style)",
    "playerNumber": "2-20",
    "gameDuration": "5-30 Minuten",
    "materials": "Bier",
    "funFactor": "0.7",
    "drunknessFac": "0.4",
    "difficulty": "0.5",
    "dirtyFactor": "0.3",
    "explanation1": "Beim Spiel Klatschen ist die Reaktionsfähigkeit der Spieler gefragt.",
    "explanation2": "Ein Spieler fängt mit einem der 3 Kommandos an. Entweder man klatscht und zeigt nach links – dann ist die Person links von einem dran. Oder man klatscht nach rechts und die Person rechts neben dir ist dran. Oder man klatscht normal in die Hände und die Person rechts neben dir wird übersprungen.",
    "explanation3": "Die 1. Person, die einen Fehler begeht, muss trinken.",
    "explanation4": "Danach fängt das Spiel von vorne an.",
    "explanation5": "Der Spieler der einen Fehler begangen hat, darf anfangen.",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/klatschen.jpg"
  },
  { "typeOfGame": "other",
    "gameName": "Wer bin ich?",
    "playerNumber": "2-10",
    "gameDuration": "5-10 Minuten",
    "materials": "Zettel, Stifte, Klebestreifen",
    "funFactor": "0.6",
    "drunknessFac": "0.3",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Vorab bekommt jeder einen Zettel und Stift und schreibt sich eine Person auf, die am besten alle kennen (Prominente oder Freundeskreis).",
    "explanation2": "Anschließend dürfen alle in der Gruppe gleichzeitig jeweils  eine Person eine Frage zu seiner eigenen Person stellen. Die Fragen müssen eine ja/nein Antworten gewährleisten.",
    "explanation3": "Bei einer Nein-Antwort muss man einen Schluck trinken.",
    "explanation4": "Der Erste, der seine Person errät, darf 10 Schlücke verteilen, der 2. darf 8 Schlücke verteilen usw.",
    "explanation5": "Falls man nicht die richtige Person errät, muss man 5 Schlücke trinken.",
    "explanation6": "Der Verlierer bzw. der als letztes seine Person errät, muss  sein Bier exen.",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/werbinich.jpg"
  },
  { "typeOfGame": "other",
    "gameName": "Zigarettenschachtel werfen",
    "playerNumber": "2-8",
    "gameDuration": "2-10 Minuten",
    "materials": "Zigarettenschachtel",
    "funFactor": "0.5",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Im Uhrzeigersinn wird eine Packung Zigaretten geworfen.  Dabei muss sich die Packung  mindestens einmal umschlagen. Ansonsten ist der Wurf nicht gültig.",
    "explanation2": "Wenn die Schachtel flach landet, ist es 1 Schluck. /n→ Wenn die Schachtel auf der Seite landet, sind es 3 Schlücke /n→ Wenn die Schachtel auf dem Kopf landet, sind es 5 Schlücke /n→ Wenn die Schachtel auf  der Unterseite landet, sind es 10 Schlücke",
    "explanation3": "Der nachfolgende Spieler muss immer mindestens einen  Wurf mit selber Schluckanzahl oder höherer werfen. Wenn er es geschafft hat, werden die Schlücke addiert und der nachfolgende Spieler muss wieder mindestens den gleichen Wurf hinbekommen.",
    "explanation4": "Schafft es ein Spieler nicht mehr gleichzuziehen, muss er die addierte Anzahl der Schlücke trinken.",
    "explanation5": "Falls jemand die Zigarettenschachtel auf den Boden  fallen lässt, muss derjenige sein Bier exen.",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/zigarettenschachtelwerfen.jpg"
  },
  { "typeOfGame": "other",
    "gameName": "Kommando Pimperle",
    "playerNumber": "2-20",
    "gameDuration": "2-10 Minuten",
    "materials": "Bier",
    "funFactor": "0.7",
    "drunknessFac": "0.5",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Es wird ein Spielleiter ausgesucht, der die Kommandos vorgibt. Diese müssen die Spieler nachmachen oder wenn es gefordert ist, diese nicht nachmachen.",
    "explanation2": "Für dieses Spiel können sich eigene Regeln ausgedacht  werden oder vorgegebene benutzt werden: /n→ „Pimperle” – den Zeigefinger auf den Tisch legen. /n→ „Hoch” – die Arme sind in die Höhe zu strecken. /n→ „Tief” – die Arme müssen unter den Tisch gesteckt werden. /n→ „Flach” – die Handfläche ist auf den Tisch zu legen. /n→ „Faust” – die Faust ist auf  den Tisch zu legen. /n→ „Ellbogen” – die Ellbogen sind am Tisch aufzustützen.",
    "explanation3": "Nur, wenn beispielsweise „Hoch“ vorher Kommando gesagt wird, muss die Aktion aus geführt werden. Wenn vorher kein Kommando angesagt wird, soll die Aktion nicht ausgeführt werden.",
    "explanation4": "Derjenige, der die falsche Aktion beim Kommando durch führt, muss trinken.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/kommandopimperle.jpg"
  },
  { "typeOfGame": "other",
    "gameName": "Wortersetzen",
    "playerNumber": "3-10",
    "gameDuration": "5-15 Minuten",
    "materials": "Ggetränk",
    "funFactor": "0.7",
    "drunknessFac": "0.5",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Die Spieler sagen der reihum die Zahlen 1 bis 15 auf.",
    "explanation2": "Der Spieler, der die 15 hat, kann nun eine Zahl mit einem  Wort ersetzen, z.B. 6 mit Zigarettenautomat.",
    "explanation3": "Nun wird wieder der reihum die Zahlen aufgezählt. Der  Spieler der die Zahl 6 erreicht, muss die 6 mit dem Wort Zigarettenautomat ersetzt. Also: 1-2-3-4-5-Zigarettenautomat-7-8-9-10… Bei 15 darf die nächste Zahl ersetzt werden.",
    "explanation4": "Wird statt dem Ersatzwort die Zahl gesagt, muss getrunken werden. Auch wenn eine falsche Zahl gesagt wird, muss getrunken werden.",
    "explanation5": "Bei einer falschen Zahl oder Wort kann man das Spiel entweder komplett von vorne beginnen oder man startet wieder dort wo ein Spieler es falsch aufgesagt hat.",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/wortersetzen.jpg"
  },
  { "typeOfGame": "other",
    "gameName": "Russische Post",
    "playerNumber": "5-15",
    "gameDuration": "10-25 Minuten",
    "materials": "Zettel, Stift, Schüsseln, Schal oder ähnliches zum Augen verbinden ",
    "funFactor": "0.6",
    "drunknessFac": "0.6",
    "difficulty": "0.3",
    "dirtyFactor": "1",
    "explanation1": "Man benötigt 3 verschiedene Schüsseln o.ä. und schreibt auf kleinen Zetteln alle Jungennamen, die in 1 Schüssel kommen, alle Frauennamen für die 2. Schüssel und für die 3. Schüssel überlegt man sich Aufgaben, welche man machen muss (z.B. Kleidungsstück ausziehen, kuscheln, küssen etc.).",
    "explanation2": "Zu Beginn des Spiels wer den einem Spieler die Augen verbunden und er greift in alle 3 Schüsseln/Töpfe, so dass er einen Jungen, ein Mädchen so wie eine Aufgabe gezogen hat.",
    "explanation3": "Im Anschluss müssen die beiden betroffenen Personen die Aufgabe erfüllen.",
    "explanation4": "Wird es verweigert, müssen beide trinken.",
    "explanation5": "Danach wird dem nächsten Spieler die Augen verbunden  und zieht aus den 3 Schüsseln jeweils einen Zettel.",
    "explanation6": "Man kann die bereits gezogenen Zettel wieder in die Schüssel zurücklegen oder sie sind danach aus dem Spiel. Man kann natürlich auch die  Geschlechter vermischen, dass bei einer Aufgabe 2 Jungs oder 2 Mädchen die Aufgabe erledigen müssen.",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/russischepost.jpg"
  },
  { "typeOfGame": "other",
    "gameName": "Russisch Roulette",
    "playerNumber": "2-10",
    "gameDuration": "3-8 Minuten",
    "materials": "Shotgläser, Wasser, klarer Alkohol",
    "funFactor": "0.5",
    "drunknessFac": "0.9",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Bei dem Spiel „Russisch Roulette“ wird es dem Zufall  bzw. Glück überlassen, wie viele Shots man trinken darf.",
    "explanation2": "Ein Spieler befüllt viele Shotgläser (je nachdem wie viele  Leute mitmachen) und befüllt sie entweder mit Wasser oder mit dem klaren hochprozentigen Alkohol. Anschließend verteilt er die Shotgläser in einer  Reihe. Die anderen Spieler dürfen währenddessen natürlich nicht nachgucken, welche Shots mit welchem Getränk befüllt wurden.",
    "explanation3": "Die anderen Spieler müssen sich nun in der Reihenfolge jeweils für ein Shotglas entscheiden und bekommen entweder Alkohol oder Wasser.",
    "explanation4": "Nach einigen Runden, in denen man Russisch Roulette  gespielt hat, ist man auch mal über ein Shot Wasser glücklich.",
    "explanation5": "",
    "explanation6": "",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/russischroulette.jpg"
  },
  { "typeOfGame": "other",
    "gameName": "Flunky Ball",
    "playerNumber": "2-∞",
    "gameDuration": "5-20 Minuten",
    "materials": "1 Flasche, 1 Ball",
    "funFactor": "0.9",
    "drunknessFac": "0.8",
    "difficulty": "0.3",
    "dirtyFactor": "0.3",
    "explanation1": "Es wird eine Flasche in der Mitte aufgestellt und beide  Teams stellen sich im gleichen Abstand gegenüber von der Flasche auf.",
    "explanation2": "Jeder Spieler der Teams hatt ein geöffnetes Bier vor sich.",
    "explanation3": "Durch Schere, Stein, Papier o.ä. wird ausgesucht, welches  Team beginnen darf.",
    "explanation4": "Ein Spieler des Teams wirft mit dem Ball auf die Flasche in der Mitte und versucht sie umzuwerfen.",
    "explanation5": "Bei erfolgreichen Umwerfen fängt das Werferteam an ihr  Bier zu exxen und das andere Team muss die Flasche wieder aufstellen und den Ball holen.",
    "explanation6": "Wenn das andere Team beides erledigt hat, ruft es Stop und das Werferteam muss aufhören zu exen.",
    "explanation7": "Danach wirft ein Spieler des anderen Teams usw.",
    "explanation8": "Wenn von einem Spieler  das Bier umgeworfen wird oder es anfängt überzuschäumen, bekommt er ein weiteres Bier als Strafbier.",
    "explanation9": "Gewonnen hat das Team,  bei dem alle Spieler des Teams ihr Bier erfolgreich geext haben.",
    "explanation10": "",
    "imagePath": "./assets/images/games/flunkyball.jpg"
  },
  { "typeOfGame": "other",
    "gameName": "Elefantenrennen",
    "playerNumber": "2-8",
    "gameDuration": "5-15 Minuten",
    "materials": "Bier, 2 Strohhälme",
    "funFactor": "0.6",
    "drunknessFac": "0.7",
    "difficulty": "0.3",
    "dirtyFactor": "0.5",
    "explanation1": "2 Flaschen Bier werden in  gleichem Abstand zu 2 Perso nen aufgestellt.",
    "explanation2": "Beim Startsignal rennen diese Personen auf die Flasche  zu und exen sie.",
    "explanation3": "Danach wird ein Finger in die Flasche gesteckt und sie drehen sich 10-mal um diese herum.",
    "explanation4": "Danach rennt man wieder zurück zum Startpunkt.",
    "explanation5": "Sieger ist, wer zuerst wieder am Ziel ist.",
    "explanation6": "Möglich ist auch eine Teambildung mit mehreren Teampartnern, indem man bei: /n→ „Schritt 1“ – mehrere Biere aufstellt und nach… /n→ „Schritt 2“ – bis 4 mit dem  Teampartner abklatscht und dieser die Schritte wiederholt.",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/elefantenrennen.jpg"
  },
  { "typeOfGame": "other",
    "gameName": "Klamottenmarathon",
    "playerNumber": "2-20",
    "gameDuration": "5-20 Minuten",
    "materials": "Klamotten, Bier, Strohhälme",
    "funFactor": "0.6",
    "drunknessFac": "0.6",
    "difficulty": "0.3",
    "dirtyFactor": "0.7",
    "explanation1": "Es werden 2 gleich große Teams gebildet.",
    "explanation2": "In 5 oder 10 Meter Entfernung zu den beiden Teams werden jeweils 1 Bier mit Strohhalm platziert sowie die Klamottenstücke (z.B. Jeans, T-Shirt).",
    "explanation3": "Bei einem Signal starten die ersten 2 Spieler eines Teams und rennen zu dem Bier. Als erstes müssen sie die Klamotten anziehen und im Anschluss ein großer Schluck vom Bier trinken. Danach müssen die Klamotten wieder ausgezogen werden.",
    "explanation4": "Wenn Schritt 3 erledigt ist, darf der Spieler zurückrennen, mit dem nächsten Teampartner abklatschen und der nächste ist dran.",
    "explanation5": "Gewonnen hat das Team, welches schneller ist.",
    "explanation6": "Als Alternative kann man anstatt ein Schluck im Bier mehrere Biere hinstellen und die Spieler müssen jeweils 1 Bier exen. ;-)",
    "explanation7": "",
    "explanation8": "",
    "explanation9": "",
    "explanation10": "",
    "imagePath": "./assets/images/games/klamottenmarathon.jpg"
  }
]
